<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>实高记忆 | X-MAN</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x5B9E;&amp;#x9AD8;&amp;#x9752;&amp;#x8BAD;&amp;#x5373;&amp;#x4F7F;&amp;#x591A;&amp;#x5E74;&amp;#x4EE5;&amp;#x540E;&amp;#xFF0C;&amp;#x6211;&amp;#x4F9D;&amp;#x7136;&amp;#x4F1A;&amp;#x60F3;&amp;#x8D77;&amp;#x90A3;&amp;#x4E2A;&amp;#x9633;&amp;#x5149;&amp;#x707F;&amp;#x70C2;&amp;#x7684;&amp;#x4E0B">
<meta property="og:type" content="article">
<meta property="og:title" content="实高记忆">
<meta property="og:url" content="http://yoursite.com/2016/10/09/实高记忆/index.html">
<meta property="og:site_name" content="X-MAN">
<meta property="og:description" content="&amp;#x5B9E;&amp;#x9AD8;&amp;#x9752;&amp;#x8BAD;&amp;#x5373;&amp;#x4F7F;&amp;#x591A;&amp;#x5E74;&amp;#x4EE5;&amp;#x540E;&amp;#xFF0C;&amp;#x6211;&amp;#x4F9D;&amp;#x7136;&amp;#x4F1A;&amp;#x60F3;&amp;#x8D77;&amp;#x90A3;&amp;#x4E2A;&amp;#x9633;&amp;#x5149;&amp;#x707F;&amp;#x70C2;&amp;#x7684;&amp;#x4E0B">
<meta property="og:image" content="http://oerf5avbk.bkt.clouddn.com/shigao.jpg">
<meta property="og:image" content="http://oerf5avbk.bkt.clouddn.com/605064606601192818.jpg">
<meta property="og:updated_time" content="2016-10-10T02:47:34.486Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="实高记忆">
<meta name="twitter:description" content="&amp;#x5B9E;&amp;#x9AD8;&amp;#x9752;&amp;#x8BAD;&amp;#x5373;&amp;#x4F7F;&amp;#x591A;&amp;#x5E74;&amp;#x4EE5;&amp;#x540E;&amp;#xFF0C;&amp;#x6211;&amp;#x4F9D;&amp;#x7136;&amp;#x4F1A;&amp;#x60F3;&amp;#x8D77;&amp;#x90A3;&amp;#x4E2A;&amp;#x9633;&amp;#x5149;&amp;#x707F;&amp;#x70C2;&amp;#x7684;&amp;#x4E0B">
<meta name="twitter:image" content="http://oerf5avbk.bkt.clouddn.com/shigao.jpg">
  
    <link rel="alternative" href="/atom.xml" title="X-MAN" type="application/atom+xml">
  
  
    <link rel="icon" href="//favicon.png">
  
  <script src="/style.js"></script>
  

</head>

<body>
  <div id="container">
    <div class="left-col">
      <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img src="http://7xlst1.com1.z0.glb.clouddn.com/681.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">sky</a></h1>
		</hgroup>

		
		<p class="header-subtitle">notes something</p>
		

		<nav class="header-menu">
			<ul>
			
				<li><a href="/">主页</a></li>
	        
				<li><a href="/tags/soccer">足球</a></li>
	        
			</ul>
		</nav>
		<nav class="header-smart-menu">
	        
    		
    			
    			<a class="js-smart-menu" data-idx="0" href="javascript:void(0)">所有文章</a>
    			
    			
            
    			
    			<a class="js-smart-menu" data-idx="1" href="javascript:void(0)">标签</a>
    			
    			
            
    			
    			<a class="js-smart-menu" data-idx="2" href="javascript:void(0)">分类</a>
    			
    			
            
		</nav>
		<nav class="header-nav">
			<div class="social">
				
					<a class="github" target="_blank" href="#" title="github">github</a>
		        
					<a class="weibo" target="_blank" href="#" title="weibo">weibo</a>
		        
					<a class="rss" target="_blank" href="#" title="rss">rss</a>
		        
					<a class="zhihu" target="_blank" href="#" title="zhihu">zhihu</a>
		        
			</div>
		</nav>
	</header>		
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"><i class="icon-list"></i></div>
  		<h1 class="header-author js-mobile-header hide">sky</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
				
					<img src="http://7xlst1.com1.z0.glb.clouddn.com/681.jpg" class="js-avatar">
				
			</div>
			<hgroup>
			  <h1 class="header-author">sky</h1>
			</hgroup>
			
			<p class="header-subtitle">notes something</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/tags/soccer">足球</a></li>
		        
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="#" title="github">github</a>
			        
						<a class="weibo" target="_blank" href="#" title="weibo">weibo</a>
			        
						<a class="rss" target="_blank" href="#" title="rss">rss</a>
			        
						<a class="zhihu" target="_blank" href="#" title="zhihu">zhihu</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap">
        <article id="post-实高记忆" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      实高记忆
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p><img src="http://oerf5avbk.bkt.clouddn.com/shigao.jpg" alt="soccer"></p>
<h2 id="&#x5B9E;&#x9AD8;&#x9752;&#x8BAD;"><a href="#&#x5B9E;&#x9AD8;&#x9752;&#x8BAD;" class="headerlink" title="&#x5B9E;&#x9AD8;&#x9752;&#x8BAD;"></a>&#x5B9E;&#x9AD8;&#x9752;&#x8BAD;</h2><p>&#x5373;&#x4F7F;&#x591A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x4F1A;&#x60F3;&#x8D77;&#x90A3;&#x4E2A;&#x9633;&#x5149;&#x707F;&#x70C2;&#x7684;&#x4E0B;&#x5348;&#x3002;&#x4EA8;&#x5229;&#xFF08;&#x4FAF;&#xFF09;&#x5728;&#x64CD;&#x573A;&#x4E0A;&#x4E00;&#x8138;&#x6DF1;&#x60C5;&#x7684;&#x671B;&#x7740;&#x5317;&#x533A;&#x5927;&#x697C;&#xFF0C;&#x90A3;&#x91CC;&#x4F1A;&#x51FA;&#x73B0;&#x4ED6;&#x6700;&#x559C;&#x6B22;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x9F50;&#x4E39;&#xFF08;&#x79FB;&#x52A8;&#xFF09;&#x3001;&#x83F2;&#x6208;&#xFF08;&#x6BDB;&#xFF09;&#x3001;&#x7F57;&#x7EB3;&#x5C14;&#x591A;&#xFF08;&#x8D75;&#x9633;&#xFF09;&#x3001;&#x9A6C;&#x514B;&#x83B1;&#x83B1;&#xFF08;&#x536B;&#x5E73;&#xFF09;&#x3001;&#x6885;&#x897F;&#xFF08;&#x5E05;&#x5370;&#xFF09;&#x3001;&#x76AE;&#x5C14;&#x6D1B;&#xFF08;&#x8001;&#x90ED;&#xFF09;&#x3001;&#x5361;&#x897F;&#xFF08;&#x5766;&#x514B;&#xFF09; &#x4F1A;&#x5E26;&#x7740;&#x8DB3;&#x7403;&#x8DDF;&#x4ED6;&#x5236;&#x9738;&#x5B9E;&#x9AD8;&#x9752;&#x8BAD;&#x3002;&#xFF08;2014-4-25&#x3001;&#x5B9E;&#x9A8C;&#x9AD8;&#x4E2D;&#x51A0;&#x519B;&#x8054;&#x8D5B;&#x3001;&#x66FC;&#x8054;&#x961F;&#x4F0D;&#xFF09;<br>&#x5B9E;&#x9AD8;&#x9752;&#x8BAD;&#x662F;&#x7075;&#x5B9D;&#x6700;&#x597D;&#x7684;&#x9752;&#x8BAD;&#x3002;<br>&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x9F50;&#x4E39;&#x5DF2;&#x7ECF;&#x8BB0;&#x4E0D;&#x6E05;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x4E00;&#x8282;&#x8DB3;&#x7403;&#x8BAD;&#x7EC3;&#x8BFE;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x4E0B;&#x5348;&#x91CE;&#x7403;&#x8BAD;&#x7EC3;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x5374;&#x662F;&#x5F88;&#x6E05;&#x6670;&#x3002;&#x201C;come on &#x201D;&#xFF0C;&#x4E00;&#x4E2A;&#x77ED;&#x53D1;&#x7A7F;&#x7740;&#x767D;&#x8272;&#x8FD0;&#x52A8;&#x536B;&#x8863;&#x7684;&#x957F;&#x817F;&#x5927;&#x7537;&#x5B69;&#x5C31;&#x628A;&#x7403;&#x4ECE;&#x4EBA;&#x7FA4;&#x4E2D;&#x7A81;&#x56F4;&#x51FA;&#x53BB;&#xFF0C;(#&#x2035;&#x2032;) &#xFF0C;&#x8FD9;&#x662F;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x5927;&#x957F;&#x817F;&#xFF0C;&#x7ADF;&#x7136;&#x8DDF;&#x4E0D;&#x4E0A;&#x3002;(&#x5468;&#x4E09;&#x4E0B;&#x5348;&#x8DB3;&#x7403;&#x8BAD;&#x7EC3;&#x8BFE;)&#x4ED6;&#x7684;&#x7B2C;&#x4E8C;&#x53E5;&#x53E3;&#x5934;&#x7985;&#x662F;&#x201C;&#x5411;&#x6211;&#x5F00;&#x70AE;&#x5427;&#x201D;&#x662F;&#x5728;&#x5C04;&#x95E8;&#x8BAD;&#x7EC3;&#x4E2D;&#x5145;&#x5F53;&#x5B88;&#x95E8;&#x5458;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4ED6;&#x597D;&#x50CF;&#x5F88;&#x559C;&#x6B22;&#x5728;&#x64CD;&#x573A;&#x7684;&#x611F;&#x89C9;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x6559;&#x5BA4;&#x63A5;&#x53D7;&#x79D1;&#x5B66;&#x6587;&#x5316;&#x77E5;&#x8BC6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9F50;&#x4E39;&#x5C31;&#x5728;&#x64CD;&#x573A;&#x4E0A;&#x6643;&#x60A0;&#x3002;(&#x9F50;&#x4E39;&#x4E3B;&#x4FEE;&#x827A;&#x672F;)&#x5728;&#x90A3;&#x4E2A;&#x540C;&#x5B66;&#x6CA1;&#x4E8B;&#x90FD;&#x53BB;&#x7F51;&#x5427;&#x6643;&#x60A0;&#x7684;&#x5E74;&#x4EE3;&#x3002;&#x9F50;&#x4E39;&#x72EC;&#x6811;&#x4E00;&#x5E1C;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E24;&#x6B21;&#x4EA4;&#x6D41;&#x8BA9;&#x6211;&#x8BB0;&#x5FC6;&#x6DF1;&#x523B;&#x3002;&#x6821;&#x8FD0;&#x52A8;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x64CD;&#x573A;&#x4E0A;&#x6446;&#x6EE1;&#x4E86;&#x73ED;&#x7EA7;&#xFF0C;&#x90A3;&#x4E2A;&#x89D2;&#x843D;&#x7ADF;&#x7136;&#x8FD8;&#x6709;&#x4EBA;&#x8E22;&#x7403;&#xFF0C;&#x6709;&#x90A3;&#x4E2A;&#x767D;&#x8863;&#x7FE9;&#x7FE9;&#x7684;&#x5927;&#x957F;&#x817F;&#xFF0C;3v3&#xFF0C;&#x6211;&#x521A;&#x8DD1;&#x5B8C;1500&#xFF0C;&#x5C31;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x770B;&#x770B;&#x3002;&#x767D;&#x8863;&#x5927;&#x957F;&#x817F;&#x7ADF;&#x7136;&#x5411;&#x6211;&#x8D70;&#x6765;&#x3002;&#x201C;&#x4F60;&#x4E0A;&#x6765;&#x73A9;&#x4F1A;&#x5417;&#xFF1F;&#x6211;&#x6B47;&#x4F1A;&#x201D;&#xFF0C;&#x201D;&#x597D;&#x201C;&#x3002;&#x771F;&#x662F;&#x4E00;&#x4E2A;nice&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x3002;&#x4E00;&#x4E2A;11&#x6708;&#x591A;&#x6076;&#x98CE;&#x5C06;&#x8D77;&#x7684;&#x5468;&#x672B;&#xFF0C;&#x64CD;&#x573A;&#x4E0A;&#x53EA;&#x6709;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x90A3;&#x5C31;&#x5728;&#x6280;&#x672F;&#x5C42;&#x9762;&#x4E0A;&#x4EA4;&#x6D41;&#x4E00;&#x4E0B;&#x4E86;&#x3002;&#x767D;&#x8863;&#x5927;&#x957F;&#x817F;<img src="http://oerf5avbk.bkt.clouddn.com/605064606601192818.jpg" alt="&#x767D;&#x8863;&#x5927;&#x957F;&#x817F;">&#x8FD8;&#x5F88;&#x7075;&#x6D3B;&#xFF0C;&#x62FF;&#x7403;&#x5F88;&#x7A33;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89E6;&#x8DB3;&#x7403;&#x662F;&#x5728;&#x9AD8;&#x4E8C;&#x7684;&#x4F53;&#x80B2;&#x8BFE;&#xFF0C;&#x4ECE;&#x6B64;&#x70B9;&#x71C3;&#x4E86;&#x6211;&#x9752;&#x6625;&#x5C81;&#x6708;&#x91CC;&#x6EE1;&#x6EE1;&#x7684;&#x6FC0;&#x60C5;&#xFF0C;&#x8BA9;&#x6211;&#x6FC0;&#x60C5;&#x6CB8;&#x817E;&#x7684;&#x8377;&#x5C14;&#x8499;&#x9664;&#x4E86;&#x7231;&#x5973;&#x4EBA;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x7231;&#x8DB3;&#x7403;&#x3002;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#x2014;&#x2014;&#x2014;&#x2013;<br>&#x70B9;&#x71C3;&#x6211;&#x8DB3;&#x7403;&#x9053;&#x8DEF;&#x5F00;&#x59CB;&#x7684;&#x4EBA;&#x662F;&#x8C01;&#x5462;&#xFF1F;<br>&#x4F53;&#x80B2;&#x8001;&#x5E08;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;<br>&#x90A3;&#x65F6;&#x5019;&#x7B2C;&#x4E8C;&#x70E6;&#x7684;&#x4EBA;&#x5C31;&#x662F;&#x4ED6;&#x4E86;&#x3002;<br>&#x738B;&#x8363;&#x5409;&#xFF0C;2012&#x73ED;&#x7684;&#x4F53;&#x80B2;&#x59D4;&#x5458;&#xFF0C;&#x4ECE;&#x5BB6;&#x91CC;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x84DD;&#x8272;&#x7684;&#x8DB3;&#x7403;&#x3002;<br>&#x4E4B;&#x540E;&#x6FC0;&#x60C5;&#x7684;&#x6211;&#x7EDD;&#x5BF9;&#x70B9;&#x71C3;&#x4E86;2012&#x73ED;&#xFF0C;&#x4ECE;316&#x5230;318&#xFF0C;&#x4ECE;&#x7537;&#x751F;&#x5230;&#x5973;&#x751F;&#xFF0C;&#xFF08;&#x6211;&#x540C;&#x684C;&#x3001;&#x4E00;&#x4E2A;&#x6F02;&#x4EAE;&#x7684;&#x59B9;&#x5B50;&#xFF0C;&#x60F3;&#x8981;&#x7535;&#x8BDD;&#x7684;&#x5148;&#x8BF7;&#x6211;&#x5403;&#x996D;&#xFF09;&#x4ECE;&#x5B66;&#x751F;&#x5230;&#x8001;&#x5E08;&#xFF08;&#x73ED;&#x4E3B;&#x4EFB;&#xFF09;&#x3002;&#x4ECE;2012&#x5230;2011&#xFF0C;&#xFF08;&#x7406;&#x79D1;&#x5B9E;&#x9A8C;&#x73ED;&#x7EA7;&#x5BF9;&#x6297;&#x8D5B;&#xFF0C;&#x7ED3;&#x679C;&#x5FC5;&#x987B;&#x8BF4;&#x4E00;&#x4E0B;&#x3002;1&#x6BD4;1&#x3002;&#x5BF9;&#x65B9;&#x73ED;&#x4E3B;&#x4EFB;&#x8FDB;&#x4E86;&#x4E00;&#x4E2A;&#x7403;&#xFF0C;&#x6211;&#x8FDB;&#x4E86;&#x4E00;&#x4E2A;&#x7403;&#xFF0C;&#x4ED6;&#x8FDB;&#x7403;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x73ED;&#x540E;&#x536B;&#x5931;&#x8BEF;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x5229;&#x7528;&#x4ED6;&#x4EEC;&#x73ED;&#x540E;&#x536B;&#x5931;&#x8BEF;&#xFF09;&#x3002;&#x4ECE;2012&#x5230;2012&#x897F;&#x8FB9;&#x7684;&#x9AD8;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x73ED;&#x7EA7;&#xFF08;&#x90A3;&#x4E2A;&#x73ED;&#x7EA7;&#x6709;&#x4E2A;&#x5B69;&#x4F1A;&#x8DF3;&#x8857;&#x821E;&#xFF0C;&#x7279;&#x522B;&#x70AB;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x53EB;&#x4EC0;&#x4E48;&#xFF09;&#x6709;&#x8FC7;&#x4E24;&#x6B21;&#x6BD4;&#x8D5B;&#xFF0C;&#x4E5F;&#x8BB0;&#x4E0D;&#x8D77;&#x4E86;&#x3002;&#x8BF4;&#x8BF4;&#x6211;&#x4EEC;&#x73ED;&#x7684;&#x4E3B;&#x529B;&#x9635;&#x5BB9;&#x5427;&#x3002;&#x738B;&#x8363;&#x5409; &#xFF0C;&#x5F53;&#x65F6;&#x770B;&#x8D77;&#x6765;&#x662F;&#x6700;&#x4E13;&#x4E1A;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x4ED6;&#x559C;&#x6B22;&#x4E13;&#x4E1A;&#x7684;&#x8BAD;&#x7EC3;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x4FE9;&#x8FD8;&#x7B56;&#x5212;&#x7740;&#x8BA9;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x5979;&#x4E08;&#x592B;&#x6765;&#x7ED9;&#x6211;&#x4EEC;&#x73ED;&#x8DB3;&#x7403;&#x961F;&#x8FDB;&#x884C;&#x8BAD;&#x7EC3;&#xFF08;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x5979;&#x8001;&#x516C;&#x662F;&#x7075;&#x5B9D;&#x56FD;&#x5BB6;&#x961F;&#x7684;&#x3002;&#xFF09;&#x4F46;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x4E0B;&#x7740;&#x5C0F;&#x96E8;&#x7684;&#x4F53;&#x80B2;&#x8BFE;&#xFF0C;&#x4E0D;&#x77E5;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x8282;&#x8BFE;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x6559;&#x5BA4;&#x5199;&#x4F5C;&#x4E1A;&#x3002;&#x5728;&#x4E09;&#x5E74;&#x540E;&#x7684;&#x6691;&#x5047;&#x91CC;&#x3002;&#x6211;&#x4E5F;&#x89C1;&#x5230;&#x4E86;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x5979;&#x4E08;&#x592B;&#x3002;&#x5728;&#x5468;&#x65E5;&#x4E0B;&#x5348;&#x8E22;&#x91CE;&#x7403;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x738B;&#x8363;&#x5409;&#x6BCF;&#x6B21;&#x90FD;&#x8981;&#x8FDB;&#x884C;&#x7740;&#x5F88;&#x4E13;&#x4E1A;&#x7684;&#x70ED;&#x8EAB;&#x52A8;&#x4F5C;&#xFF0C;&#x5176;&#x5B9E;&#x771F;&#x7684;&#x5F88;&#x4E13;&#x4E1A;&#x3002;&#x4ED6;&#x8FD8;&#x4F1A;&#x5F88;&#x4E13;&#x4E1A;&#x7684;&#x95E8;&#x5C06;&#x6251;&#x6551;&#x3002;&#x4E3B;&#x529B;&#x5C04;&#x624B;&#x5C31;&#x662F;&#x540D;&#x4E0D;&#x89C1;&#x7ECF;&#x4F20;&#x7684;&#x9648;&#x5E05;&#x6CE2;&#x540C;&#x5B66;&#x3002;&#x4ED6;&#x6700;&#x559C;&#x6B22;&#x6253;&#x98DE;&#x673A;&#x554A;&#xFF0C;&#x4E5F;&#x6253;&#x8FC7;&#x59B9;&#x5B50;&#x7684;&#x8138;&#x3002;&#x811A;&#x529B;&#x4E0D;&#x53EF;&#x4F30;&#x91CF;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x5929;&#x5929;&#x665A;&#x4E0A;&#x5728;&#x5BBF;&#x820D;&#x7EC3;&#x4E60;&#x6B66;&#x672F;&#x3002;&#x811A;&#x6CD5;&#x7CBE;&#x6E5B;&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x7684;&#x70ED;&#x60C5;&#x5728;&#x5927;&#x5B66;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x5F88;&#x9057;&#x61BE;&#x2026;<br>&#x63A5;&#x4E0B;&#x6765;&#x4E24;&#x4E2A;&#x4E3B;&#x529B;&#x5206;&#x522B;&#x662F;&#x5C0F;&#x6B27;&#x6587;&#xFF08;&#x6768;&#x5FB7;&#x5168;&#xFF09;&#xFF0C;&#x54C8;&#x7EF4;&#xFF08;&#x90B5;&#x5FD7;&#x5764;&#xFF09;&#x3002;&#x5C0F;&#x6B27;&#x6587;&#x5E26;&#x7403;&#x5F88;&#x6709;&#x8282;&#x594F;&#xFF0C;&#x54C8;&#x7EF4;&#x5219;&#x662F;&#x64C5;&#x957F;&#x62A4;&#x7403;&#x3002;&#x62A4;&#x7403;360&#x5EA6;&#x8F6C;&#x8EAB;&#xFF0C;&#x6D51;&#x7136;&#x5929;&#x6210;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x5F88;&#x96BE;&#x62A2;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x6211;&#x4EEC;&#x73ED;&#x7684;&#x5FB7;&#x6BD4;&#x6218;&#x4E3B;&#x8981;&#x662F;&#x548C;21&#x73ED;&#xFF0C;&#x4ED6;&#x4EEC;&#x73ED;&#x6709;&#x5E05;&#x5370;&#xFF0C;&#x6BDB;&#xFF0C;&#x536B;&#x5E73;&#xFF0C;&#x524D;&#x4E2D;&#x540E;&#x573A;&#x6838;&#x5FC3;&#x90FD;&#x6709;&#x4E86;&#x3002;&#x5E05;&#x5370;&#x662F;&#x6211;&#x9AD8;&#x4E00;&#x7684;&#x820D;&#x53CB;&#xFF0C;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x5FEB;&#xFF0C;&#x7075;&#x6D3B;&#x3002;&#x950B;&#x7EBF;&#x4E0A;&#x6709;&#x4ED6;&#x5BF9;&#x6211;&#x4EEC;&#x73ED;&#x540E;&#x536B;&#x662F;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x8003;&#x9A8C;&#x3002;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x4ED6;&#x4F1A;&#x62C9;&#x7403;&#x8F6C;&#x8EAB;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x50CF;&#x9A6C;&#x8D5B;&#x514B;&#x56DE;&#x65CB;&#x3002;&#x6211;&#x8BD5;&#x7740;&#x5B66;&#x4E60;&#x8FC7;&#xFF0C;&#x4F46;&#x662F;&#x753B;&#x732B;&#x4E0D;&#x50CF;&#x864E; &#xFF0C;&#x6211;&#x5B66;&#x6210;&#x4E86;&#x9A6C;&#x8D5B;&#x66F2;&#x56DE;&#x65CB;&#x3002;&#x4F46;&#x662F;&#x8FD8;&#x5C61;&#x8BD5;&#x4E0D;&#x723D;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x88AB;&#x7F57;&#x7EB3;&#x5C14;&#x8FEA;&#x5C3C;&#x5965;&#xFF08;&#x5C0F;&#x5E05;&#xFF09;&#x4E00;&#x811A;&#x62A2;&#x65AD;&#x3002;&#xFF08;&#x4F60;&#x731C;&#x4ED6;&#x8FD8;&#x8BB0;&#x5F97;&#x5417;&#xFF1F;&#xFF09;&#x4E4B;&#x540E;&#x5C31;&#x4E0D;&#x6562;&#x518D;&#x79C0;&#x4E86;&#x3002;&#x6BDB;&#x4F5C;&#x4E3A;&#x4E2D;&#x573A;&#x7EC4;&#x7EC7;B2B&#xFF08;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x778E;jb&#x8DD1;&#xFF09;&#x5BF9;&#x6211;&#x4EEC;&#x73ED;&#x7684;&#x540E;&#x536B;&#x4E5F;&#x662F;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x536B;&#x5E73;&#x8E22;&#x9632;&#x5B88;&#x540E;&#x8170;&#xFF0C;&#x771F;&#x6B63;&#x5BF9;&#x6211;&#x4EEC;&#x73ED;&#x7684;&#x8FDB;&#x653B;&#x4EA7;&#x751F;&#x4E86;&#x6781;&#x5927;&#x7684;&#x963B;&#x788D;&#x3002;&#x597D;&#x8FDB;&#x653B;&#x7AEF;&#x6709;&#x4E00;&#x4E2A;&#x5E2D;&#x6C5F;&#x5E73;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x73ED;&#x7ECF;&#x5E38;&#x8F93;&#x3002;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x73ED;&#x52A0;&#x5165;&#x4E00;&#x4E2A;&#x5F3A;&#x63F4;&#xFF08;&#x90A3;&#x4E2A;&#x5F3A;&#x58EE;&#x5973;&#x8001;&#x5E08;&#xFF09;&#x8E22;&#x4E2D;&#x540E;&#x536B;&#x3002;&#x8001;&#x5E08;&#x811A;&#x529B;&#x5F88;&#x5927;&#x3002;&#xFF08;&#x9AD8;&#x4E2D;&#x751F;&#x771F;&#x662F;&#x8425;&#x517B;&#x4E0D;&#x826F;&#xFF09;&#x4E00;&#x811A;&#x7403;&#x5C31;&#x5230;&#x5BF9;&#x65B9;&#x7981;&#x533A;&#x3002;&#x4E4B;&#x540E;&#x5B9E;&#x529B;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x5747;&#x8861;&#x4E86;&#x3002;&#x8DB3;&#x7403;&#x8BAD;&#x7EC3;&#x8BFE;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#xFF0C;&#x4EA4;&#x6D41;&#x5F88;&#x591A;&#x3002;&#x80DC;&#x8D1F;&#x5E73;&#x90FD;&#x6709;&#x3002;&#x7ECF;&#x5178;&#x7684;&#x6BD4;&#x8D5B;&#x5012;&#x662F;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x7ECF;&#x5178;&#x7684;&#x753B;&#x9762;&#x5374;&#x5FD8;&#x4E0D;&#x6389;&#x3002;&#x6211;&#x4EEC;&#x73ED;&#x6BCF;&#x6B21;&#x8D5B;&#x524D;&#x90FD;&#x8981;&#x8DD1;&#x4E24;&#x5708;&#x70ED;&#x70ED;&#x8EAB;&#x3002;&#x53EF;&#x662F;&#x4E00;&#x8282;&#x8BFE;&#x4E00;&#x5171;&#x5C31;&#x53EA;&#x6709;40&#x5206;&#x949F;&#x3002;&#x6709;&#x6548;&#x6BD4;&#x8D5B;&#x65F6;&#x95F4;&#x8FDE;&#x4E8C;&#x5341;&#x5206;&#x949F;&#x90FD;&#x4E0D;&#x5230;&#x3002;&#x6BCF;&#x6B21;&#x90FD;&#x4E0D;&#x60F3;&#x70ED;&#x8EAB;&#xFF0C;&#x60F3;&#x76F4;&#x63A5;&#x53BB;&#x8E22;&#x7403;&#x3002;&#x83F2;&#x6208;&#xFF08;&#x6BDB;&#xFF09;&#x6BCF;&#x6B21;&#x90FD;&#x4E0D;&#x8DD1;&#x6B65;&#xFF0C;&#x76F4;&#x63A5;&#x5F00;&#x59CB;&#x6709;&#x7403;&#x8BAD;&#x7EC3;&#x3002;&#x6211;&#x6709;&#x4E00;&#x6B21;&#x4E5F;&#x8DDF;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x56E0;&#x6B64;&#x88AB;&#x4F53;&#x80B2;&#x8001;&#x5E08;&#x901A;&#x7F09;&#xFF0C;&#x8FD8;&#x62A5;&#x544A;&#x4E86;&#x73ED;&#x4E3B;&#x4EFB;&#x3002;&#xFF08;&#x665A;&#x81EA;&#x4E60;&#x4E5F;&#x88AB;&#x6536;&#x62FE;&#x4E00;&#x628A;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF09;&#x3002;</p>
<p>&#x521A;&#x542C;&#x5230;&#x5B9E;&#x9AD8;&#x51A0;&#x519B;&#x8054;&#x8D5B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6FC0;&#x52A8;&#x5730;&#x90FD;&#x8981;&#x5C3F;&#x51FA;&#x6765;<br>&#x8FD9;&#x90FD;&#x5F52;&#x529F;&#x4E8E;&#x4F1F;&#x5927;&#x7684;&#x8D39;&#x5C14;&#x5357;&#x591A;&#xB7;&#x6F58;&#xFF0C;&#x6CA1;&#x6709;&#x5979;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x540E;&#x6765;&#x7684;&#x8DB3;&#x7403;&#x7FA4;&#x3002;&#x4E0D;&#x4F1A;&#x6709;&#x6BCF;&#x4E2A;&#x5BD2;&#x6691;&#x5047;&#x90FD;&#x98CE;&#x96E8;&#x65E0;&#x963B;&#x7684;&#x8DB3;&#x7403;&#x8D5B;&#x3002;&#x4E0D;&#x4F1A;&#x53BB;&#x53C2;&#x52A0;2013&#x5E74;&#x7684;&#x7F57;&#x95E8;&#x676F;&#x3002;&#x5E78;&#x597D;&#x6CA1;&#x6709;&#x5982;&#x679C;&#x3002;<br>&#x53C2;&#x8D5B;&#x961F;&#x4F0D;&#x6709;&#x516D;&#x53EA;&#xFF0C;&#x9AD8;&#x56DB;&#x6709;&#x4E00;&#x53EA;&#xFF0C;&#x9AD8;&#x4E09;&#x7406;&#x79D1;&#x6709;&#x4E24;&#x53EA;&#xFF0C;&#x9AD8;&#x4E09;&#x6587;&#x79D1;&#x6709;&#x4E00;&#x53EA;&#xFF0C;&#x9AD8;&#x4E8C;&#x7406;&#x79D1;&#x6709;&#x4E00;&#x53EA;&#xFF0C;&#x9AD8;&#x4E8C;&#x6587;&#x79D1;&#x6709;&#x4E00;&#x53EA;&#x3002;<br>&#x5176;&#x5B9E;&#x9AD8;&#x56DB;&#x7684;&#x961F;&#x4F0D;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x4E2A;&#x4ED6;&#x4EEC;&#x9AD8;&#x4E09;&#x7684;&#x65F6;&#x5019;&#x7684;&#x5468;&#x672B;&#xFF0C;&#x6211;&#x4EEC;&#x73ED;&#x548C;&#x4ED6;&#x4EEC;&#x8E22;&#xFF0C;&#x88AB;&#x8650;&#x5F88;&#x60E8;&#x3002;&#x5F53;&#x7136;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x9AD8;&#x4E09;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B9E;&#x9AD8;&#x8DB3;&#x575B;&#x7684;&#x5DF2;&#x7ECF;&#x53D8;&#x4E86;&#x5929;&#x3002;&#x5B9E;&#x9AD8;&#x8DB3;&#x575B;&#x8FDB;&#x5165;&#x4E86;&#x4EE5;&#x9F50;&#x4E39;&#xFF08;&#x79FB;&#x52A8;&#xFF09;&#x3002;&#x3001;&#x83F2;&#x6208;&#xFF08;&#x6BDB;&#xFF09;&#x3001;&#x7F57;&#x7EB3;&#x5C14;&#x591A;&#xFF08;&#x8D75;&#x9633;&#xFF09;&#x3001;&#x9A6C;&#x514B;&#x83B1;&#x83B1;&#xFF08;&#x536B;&#x5E73;&#xFF09;&#x3001;&#x6885;&#x897F;&#xFF08;&#x5E05;&#x5370;&#xFF09;&#x3001;&#x76AE;&#x5C14;&#x6D1B;&#xFF08;&#x8001;&#x90ED;&#xFF09;&#x3001;&#x4EA8;&#x5229;&#xFF08;&#x4FAF;&#xFF09;&#x3001;&#x5361;&#x897F;&#xFF08;&#x5766;&#x514B;&#xFF09;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x66FC;&#x8054;&#x65F6;&#x4EE3;&#xFF08;&#x6BDB;&#x778E;jb&#x53D6;&#x4E2A;&#x540D;&#xFF09;&#x3002;&#x76AE;&#x5C14;&#x6D1B;&#xFF08;&#x8001;&#x90ED;&#xFF09;&#x611F;&#x89C9;&#x62A4;&#x7403;&#x6700;&#x597D;&#xFF0C;&#x62FF;&#x7403;&#x7A33;&#xFF0C;&#x8FC7;&#x4ED6;&#x5F88;&#x96BE;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6210;&#x529F;&#x7A81;&#x7834;&#x4ED6;&#x7684;&#x6B21;&#x6570;&#x5C11;&#x7684;&#x53EF;&#x601C;&#x3002;&#xFF08;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x96F6;&#xFF0C;&#x563F;&#x563F;&#xFF09;<br>&#x4EA8;&#x5229;&#xFF08;&#x4FAF;&#xFF09;&#x8E22;&#x7403;&#x98CE;&#x683C;&#x786E;&#x5B9E;&#x50CF;&#x4EA8;&#x5229;&#xFF0C;&#x4ED6;&#x7A81;&#x7834;&#x53EA;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x8FFD;&#x7403;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x8DD1;&#x7684;&#x5FEB;&#xFF0C;&#x771F;&#x7684;&#x5FEB;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x5728;2013&#x5E74;&#x7F57;&#x95E8;&#x676F;&#x5C0F;&#x7EC4;&#x5173;&#x952E;&#x8D5B;&#x65F6;&#x5019;&#x5236;&#x9020;&#x70B9;&#x7403;&#xFF0C;&#x5E2E;&#x52A9;&#x7403;&#x961F;&#x6210;&#x529F;&#x664B;&#x7EA7;&#x56DB;&#x5F3A;&#x7684;&#x5927;&#x529F;&#x81E3;&#x3002;&#x5728;&#x4ED6;&#x5927;&#x6982;&#x4F4D;&#x4E8E;&#x7981;&#x533A;30&#x5EA6;&#x89D2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x811A;&#x62BD;&#x51FA;&#xFF0C;&#x7403;&#x6709;30%&#x6982;&#x7387;&#x4F1A;&#x5728;&#x8FDC;&#x89D2;&#x8FDB;&#x7F51;&#xFF0C;&#x8FD9;&#x662F;&#x4FAF;&#x7684;&#x62DB;&#x724C;&#x3002;<br>&#x8D75;&#x9633;&#x7EDD;&#x5BF9;&#x662F;&#x6211;&#x89C1;&#x8FC7;&#x7684;&#x6700;&#x4F1A;&#x76D8;&#x5E26;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6CA1;&#x6709;&#x4E4B;&#x4E00;&#x3002;&#xFF08;&#x5927;&#x5B66;&#x4E4B;&#x524D;&#xFF09;&#x7528;&#x6211;&#x7684;&#x8BDD;&#x8BF4; &#x611F;&#x89C9;&#x7403;&#x597D;&#x50CF;&#x5C31;&#x5728;&#x811A;&#x4E0A;&#x957F;&#x7740;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x7403;&#x5E26;&#x591A;&#x4E86;&#x4E5F;&#x4E0D;&#x597D;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x6625;&#x5929;&#x7684;&#x5468;&#x672B;&#xFF0C;&#x4ED6;&#x5C31;&#x88AB;&#x9A6C;&#x514B;&#x83B1;&#x83B1;&#x653E;&#x5230;&#x4E86;&#xFF0C;&#x80F3;&#x818A;&#x53D7;&#x4F24;&#x4F11;&#x517B;&#x4E09;&#x5468;&#x3002;&#x5728;&#x5B9E;&#x9AD8;&#x7684;&#x5C0F;&#x6821;&#x56ED;&#x91CC;&#x9762;&#x8FD9;&#x4E5F;&#x662F;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x7684;&#x5927;&#x4F24;&#x75C5;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x8FD8;&#x662F;&#x6700;&#x4F1A;&#x76D8;&#x5E26;&#x7684;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x4ED6;&#x4F1A;&#x5F88;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x8E29;&#x5355;&#x8F66;&#xFF0C;&#x7529;&#x725B;&#x5C3E;&#x3002;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x6CA1;&#x5B66;&#x4F1A;&#x3002;<br>&#x5766;&#x514B;&#x662F;&#x95E8;&#x5C06;&#xFF0C;&#x6700;&#x5D07;&#x62DC;&#x5361;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x50CF;&#x5361;&#x897F;&#xFF0C;&#x4ED6;&#x559C;&#x6B22;&#x51FA;&#x51FB;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x62FF;&#x5230;&#x7403;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5411;&#x5BF9;&#x65B9;&#x7981;&#x533A;&#x51B2;&#x53BB;&#x3002;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x7BA1;&#x4E86;&#x3002;&#x6216;&#x8BB8;&#x4ED6;&#x66F4;&#x9002;&#x5408;&#x6A44;&#x6984;&#x7403;&#x3002;&#xFF08;&#x5766;&#x514B;&#x975E;&#x5E38;&#x58EE;&#xFF09;<br>&#xFF08;&#x597D;&#x4ECA;&#x5929;&#x5C31;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x660E;&#x5929;&#x7EE7;&#x7EED;&#xFF09;&#x3002;</p>
<p>&#x9AD8;&#x4E8C;&#x7406;&#x79D1;&#x5B9E;&#x529B;&#x4E5F;&#x662F;&#x4E0D;&#x5BB9;&#x5C0F;&#x89D1;&#x3002;&#x7F57;&#x7EB3;&#x5C14;&#x8FEA;&#x5C3C;&#x5965;&#xFF08;&#x5C0F;&#x5E05;&#xFF09;&#x548C;&#x74E6;&#x62C9;&#x5185;&#xFF08;&#x5E08;&#x9E4F;&#x6D0B;&#xFF09;&#x5E26;&#x9886;&#x4E00;&#x5E2E;&#x608D;&#x5C06;&#xFF08;&#x79D1;&#x6069;&#x7279;&#x6717;&#xFF08;&#x6B66;&#x7426;&#xFF09;&#xFF0C;&#x8D1D;&#x5C14;&#xFF08;&#x5C1A;&#x9E4F;&#x7A0B;&#xFF09;&#xFF0C;&#x96F7;&#x4E1C;&#x591A;&#xFF08;&#x79B9;&#x9E4F;&#x7A0B;&#xFF09; &#xFF0C;&#x683C;&#x7B56;&#xFF08;&#x7126;&#x51EF;&#xFF09;&#xFF0C;&#xFF09;&#x6B63;&#x5728;&#x8301;&#x58EE;&#x6210;&#x957F;&#x3002;<br>&#x5C0F;&#x5E05;&#x6280;&#x672F;&#x5F88;&#x597D;&#xFF0C;&#x63A7;&#x7403;9&#x5206;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x62A2;&#x4E0D;&#x4E0B;&#x6765;&#x3002;&#x5C04;&#x95E8;&#x559C;&#x6B22;&#x6311;&#x5C04;&#xFF0C;&#x559C;&#x6B22;&#x79C0;&#x3002;&#x867D;&#x7136;&#x9ED1;&#xFF0C;&#x4E5F;&#x5F88;&#x58EE;&#x3002;<br>&#x6B66;&#x7426;&#x6280;&#x672F;&#x5F88;&#x624E;&#x5B9E;&#xFF0C;&#x9664;&#x4E86;&#x95E8;&#x5C06;&#xFF0C;&#x4EC0;&#x4E48;&#x4F4D;&#x7F6E;&#x90FD;&#x80FD;&#x6253;&#x3002;&#x5C31;&#x662F;&#x8EAB;&#x4F53;&#x7565;&#x663E;&#x5355;&#x8584;&#x3002;&#x5C1A;&#x9E4F;&#x7A0B;&#x8DD1;&#x7684;&#x5FEB;&#xFF0C;&#x7279;&#x522B;&#x5FEB;&#x3002;<br>&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x4E2A;&#x66F4;&#x5FEB;&#x7684;&#x3002; &#x5C31;&#x662F;&#x514B;&#x91CC;&#x65AF;&#x8482;&#x4E9A;&#x8BFA;.&#x7F57;&#x7EB3;&#x5C14;&#x591A;&#xFF08;&#x90ED;&#x4E43;&#x8C6A;&#xFF09;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x7231;&#x8DD1;&#xFF0C;&#x50CF;C&#x7F57;&#x3002;&#x53D1;&#x578B;&#x4E5F;&#x5F88;&#x70AB;&#x9177;&#x3002;&#x50CF;C&#x7F57;&#x3002;&#x7231;&#x8E29;&#x5355;&#x8F66;&#xFF0C;&#x50CF;C&#x7F57;&#x3002;&#x4EFB;&#x610F;&#x7403;&#xFF0C;&#x4E5F;&#x50CF;C&#x7F57;&#x3002;&#x53EF;&#x60DC;&#x540E;&#x6765;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x53BB;&#x54EA;&#x4E86;..<br>&#x96F7;&#x4E1C;&#x591A;&#x559C;&#x6B22;&#x811A;&#x540E;&#x8DDF;&#xFF0C;&#x79B9;&#x9E4F;&#x7A0B;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;&#x4F5C;&#x7528;&#x548C;&#x6548;&#x679C;&#x90FD;&#x975E;&#x540C;&#x5BFB;&#x5E38;&#x3002;&#x5E08;&#x9E4F;&#x6D0B;&#x4E2A;&#x5B50;&#x5F88;&#x9AD8;&#xFF0C;&#x817F;&#x5F88;&#x957F;&#xFF0C;&#x5E38;&#x5E74;&#x5446;&#x5728;&#x4E2D;&#x540E;&#x573A;&#x3002;&#x4EBA;&#x9001;&#x5916;&#x53F7;&#x74E6;&#x62C9;&#x5185;&#x3002;&#x9AD8;&#x4E8C;&#x7406;&#x79D1;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x731B;&#x4EBA;&#x3002;&#x8BE6;&#x60C5;&#x54A8;&#x8BE2;&#x5C0F;&#x5E05;&#x3002;&#x60F3;&#x6765;&#x627E;&#x5BF9;&#x8C61;&#x7684;&#x4E5F;&#x6765;&#x627E;&#x5C0F;&#x5E05;&#x5427;&#x3002;&#x90FD;&#x662F;&#x5E05;&#x7684;&#x6389;&#x548B;&#x5929; &#xFF08;&#x5C0F;&#x5E05;&#x4F60;&#x6765;&#x8865;&#x5145;&#x5427;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#x2026;..&#xFF09;<br>&#xFF08;&#x4EE5;&#x4E0B;&#x662F;&#x6B63;&#x6587;&#xFF09;<br>&#x6BD4;&#x8D5B;&#x5C31;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x5C0F;&#x7EC4;&#x8D5B;&#x88AB;&#x6DD8;&#x6C70;&#x7684;&#x6211;&#xFF0C;&#x4EC5;&#x7559;&#x5B58;&#x7684;&#x5370;&#x8C61;&#x5C31;&#x662F;&#x7279;&#x96F7;&#x6CFD;&#x76D6;&#xFF08;&#x738B;&#x8F89;&#xFF09;&#x7684;&#x5934;&#x7403;&#x3002;&#x4E0D;&#x8FC7;&#x8FDB;&#x7684;&#x662F;&#x81EA;&#x5BB6;&#x7684;&#x7403;&#x95E8;&#x3002;&#x5269;&#x4E0B;&#x5C31;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#xFF08;&#x63A5;&#x4E0B;&#x6765;&#x6709;&#x8BF7;&#x4E3B;&#x529E;&#x4EBA;&#x8D39;&#x5C14;&#x5357;&#x591A;&#xB7; &#x6F58;&#xFF0C;&#x51A0;&#x519B;&#x961F;&#x4EE5;&#x53CA;&#x9AD8;&#x4E09;&#x4EE3;&#x8868;&#x961F;&#x961F;&#x957F;&#x83F2;&#x6208;&#xFF0C;&#x9AD8;&#x4E8C;&#x7403;&#x961F;&#x4EE3;&#x8868;&#x7F57;&#x7EB3;&#x5C14;&#x8FEA;&#x5C3C;&#x5965;&#x6765;&#x8FDB;&#x884C;&#x8865;&#x5145;&#xFF09;</p>
<h3 id="&#x8D39;&#x5C14;&#x5357;&#x591A;&#xB7;&#x6F58;"><a href="#&#x8D39;&#x5C14;&#x5357;&#x591A;&#xB7;&#x6F58;" class="headerlink" title="&#x8D39;&#x5C14;&#x5357;&#x591A;&#xB7;&#x6F58;:"></a>&#x8D39;&#x5C14;&#x5357;&#x591A;&#xB7;&#x6F58;:</h3><p>&#x719F;&#x6089;&#x6211;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x662F;&#x8D39;&#x5C14;&#x5357;&#x591A;&#xB7;&#x6258;&#x96F7;&#x65AF;&#x7684;&#x6B7B;&#x5FE0;&#x7C89;&#x3002;2011&#x5E74;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x6211;&#x5373;&#x5C06;&#x9AD8;&#x8003;&#xFF0C;&#x540C;&#x5E74;&#x4E00;&#x6708;&#x4E09;&#x5341;&#x4E00;&#x65E5;&#x6258;&#x96F7;&#x65AF;&#x9876;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#x8F6C;&#x4F1A;&#x5207;&#x5C14;&#x897F;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#x8BB8;&#x591A;&#x3002;&#x90A3;&#x5E74;&#x521D;&#x5230;&#x84DD;&#x519B;&#x7684;T9&#x72B6;&#x6001;&#x4E0D;&#x4F73;&#xFF0C;&#x4E45;&#x672A;&#x8FDB;&#x7403;&#xFF0C;4&#x6708;23&#x65E5;&#x6211;&#x5728;&#x751F;&#x65E5;&#x5F53;&#x5929;&#x8BB8;&#x613F;&#x5E0C;&#x671B;&#x6258;&#x54E5;&#x80FD;&#x5728;&#x6BD4;&#x8D5B;&#x4E2D;&#x8FDB;&#x7403;&#xFF0C;&#x5F53;&#x665A;22&#xFF1A;00&#xFF0C;&#x6258;&#x96F7;&#x65AF;&#x5728;&#x96E8;&#x4E2D;&#x7684;&#x65AF;&#x5766;&#x798F;&#x6865;&#x7403;&#x573A;&#x653B;&#x7834;&#x897F;&#x6C49;&#x59C6;&#x7684;&#x7403;&#x95E8;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4ED6;2010-11&#x8D5B;&#x5B63;&#x4E3A;&#x5207;&#x5C14;&#x897F;&#x6253;&#x8FDB;&#x7684;&#x552F;&#x4E00;&#x8FDB;&#x7403;&#x3002;&#x4E5F;&#x8BB8;&#x65C1;&#x4EBA;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x4F53;&#x4F1A;&#x6211;&#x90A3;&#x65F6;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x534A;&#x591C;&#x8EB2;&#x5728;&#x88AB;&#x7A9D;&#x91CC;&#x7528;&#x624B;&#x673A;&#x770B;&#x65B0;&#x6D6A;&#x4F53;&#x80B2;&#x7684;&#x6587;&#x5B57;&#x76F4;&#x64AD;&#xFF0C;&#x770B;&#x5230;&#x4ED6;&#x8FDB;&#x7403;&#x4E86;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x8DEA;&#x5728;&#x96E8;&#x4E2D;&#x6CE5;&#x6CDE;&#x7684;&#x7EFF;&#x8335;&#x573A;&#x4E0A;&#x5486;&#x54EE;&#x7740;&#x5BA3;&#x6CC4;&#x7740;&#xFF0C;&#x770B;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x4ED6;&#x6211;&#x773C;&#x6CEA;&#x6839;&#x672C;&#x6B62;&#x4E0D;&#x4F4F;&#x7684;&#x6D41;&#xFF0C;&#x6211;&#x61C2;&#x90A3;&#x79CD;&#x5FC3;&#x60C5;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x6211;&#x4EEC;&#x90FD;&#x8FC7;&#x7684;&#x592A;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x539F;&#x8C05;&#x6211;&#x7528;&#x8FD9;&#x4E48;&#x4E00;&#x6BB5;&#x4EFF;&#x4F5B;&#x4E0E;&#x4E3B;&#x9898;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x8BDD;&#x5F00;&#x573A;&#xFF0C;&#x4F46;&#x8FD9;&#x6BB5;&#x7ECF;&#x5386;&#x4E8E;&#x90A3;&#x6B21;&#x5B9E;&#x9AD8;&#x7684;&#x6BD4;&#x8D5B;&#x592A;&#x8FC7;&#x91CD;&#x8981;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x5728;&#x6211;&#x5341;&#x516B;&#x5C81;&#x751F;&#x65E5;&#x5F53;&#x665A;&#x7684;&#x8FDB;&#x7403;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x3002;<br>&#x90A3;&#x665A;&#x5B9E;&#x5728;&#x8BA9;&#x6211;&#x592A;&#x8FC7;&#x9707;&#x64BC;&#xFF0C;&#x90A3;&#x79CD;&#x7F8E;&#x68A6;&#x6210;&#x771F;&#x7684;&#x559C;&#x60A6;&#x771F;&#x7684;&#x592A;&#x68D2;&#x3002;&#x4E8E;&#x662F;&#x7B2C;&#x4E8C;&#x5929;&#x6211;&#x770B;&#x7740;&#x7BEE;&#x7403;&#x573A;&#x4E0A;&#x597D;&#x591A;&#x4EBA;&#x56F4;&#x89C2;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x6CA1;&#x5934;&#x6CA1;&#x8111;&#x7684;&#x5BF9;&#x8EAB;&#x65C1;&#x7684;&#x6B7B;&#x515A;&#x963F;&#x6241;&#xFF08;&#x82CF;&#x5029;&#x8587;&#xFF09;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x529E;&#x4E00;&#x6B21;&#x7B80;&#x5355;&#x7684;&#x8DB3;&#x7403;&#x8054;&#x8D5B;&#x5427;&#xFF0C;&#x6211;&#x60F3;&#x7528;&#x4E00;&#x573A;&#x5173;&#x4E8E;&#x8DB3;&#x7403;&#x7684;&#x7F8E;&#x68A6;&#x6765;&#x7ED3;&#x675F;&#x6211;&#x5306;&#x5306;&#x5374;&#x65E0;&#x6BD4;&#x6109;&#x5FEB;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#xFF0C;&#x6545;&#x4E8B;&#x5C31;&#x8FD9;&#x4E48;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x6211;&#x5411;3101&#x73ED;&#x7684;&#x5168;&#x4F53;&#x540C;&#x5B66;&#x5BA3;&#x5E03;&#x4E86;&#x8981;&#x4E3E;&#x529E;&#x4E00;&#x573A;&#x8DB3;&#x7403;&#x8054;&#x8D5B;&#xFF0C;&#x5728;&#x8FD9;&#x4E48;&#x6E29;&#x99A8;&#x7684;&#x73ED;&#x7EA7;&#x91CC;&#x81EA;&#x7136;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#x3002;&#x9996;&#x5148;&#x662F;&#x6BD4;&#x8D5B;&#x4E2D;&#x9700;&#x8981;&#x7684;&#x7ECF;&#x8D39;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x573A;&#x6BD4;&#x8D5B;&#x5F88;&#x7B80;&#x964B;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x7528;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4F46;&#x6211;&#x548C;&#x963F;&#x6241;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x8BA9;&#x5927;&#x5BB6;&#x6709;&#x4E00;&#x79CD;&#x5207;&#x5B9E;&#x53C2;&#x4E0E;&#x8FDB;&#x5176;&#x4E2D;&#x7684;&#x611F;&#x89C9;&#x4F1A;&#x66F4;&#x597D;&#xFF0C;&#x90A3;&#x6837;&#x4E5F;&#x4F1A;&#x5BF9;&#x8FD9;&#x6B21;&#x7684;&#x8D5B;&#x4E8B;&#x6709;&#x66F4;&#x591A;&#x7684;&#x671F;&#x5F85;&#x611F;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x672C;&#x7740;&#x4E00;&#x5207;&#x81EA;&#x613F;&#x7684;&#x539F;&#x5219;&#x5F00;&#x59CB;&#x5728;&#x540C;&#x5B66;&#x8001;&#x5E08;&#x4E2D;&#x52DF;&#x96C6;&#x8D44;&#x91D1;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x5927;&#x7EA6;&#x7B79;&#x5230;&#x4E86;&#x51E0;&#x767E;&#x5143;&#xFF0C;&#x4E0D;&#x591A;&#x4F46;&#x8DB3;&#x591F;&#x7528;&#x4E86;&#x3002;&#x5148;&#x7528;&#x4E00;&#x90E8;&#x5206;&#x94B1;&#x4E70;&#x4E86;&#x505A;&#x6D77;&#x62A5;&#x7684;&#x7EB8;&#xFF0C;&#x7EDF;&#x8BA1;&#x4FE1;&#x606F;&#x7528;&#x7684;&#x672C;&#x5B50;&#x795E;&#x9A6C;&#x7684;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5236;&#x4F5C;&#x5BA3;&#x4F20;&#x7684;&#x6D77;&#x62A5;&#xFF0C;&#x8D34;&#x5728;&#x4E86;&#x4F53;&#x80B2;&#x573A;&#x548C;&#x7406;&#x79D1;&#x90E8;&#x7684;&#x5927;&#x697C;&#x95E8;&#x53E3;&#x3002;&#x6CA1;&#x60F3;&#x8FC7;&#x53CD;&#x54CD;&#x90A3;&#x4E48;&#x5F3A;&#x70C8;&#xFF0C;&#x539F;&#x672C;&#x53EA;&#x662F;&#x60F3;&#x9AD8;&#x4E09;&#x7684;&#x7406;&#x79D1;&#x548C;&#x6587;&#x79D1;&#x5404;&#x51FA;&#x4E00;&#x652F;&#x961F;&#x4F0D;&#x8E22;&#x51E0;&#x573A;&#x56FE;&#x4E2A;&#x4E50;&#x5B50;&#x5728;&#x5B9E;&#x9AD8;&#x7559;&#x4E2A;&#x5173;&#x4E8E;&#x8DB3;&#x7403;&#x7684;&#x7EAA;&#x5FF5;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x8C01;&#x77E5;&#x5F53;&#x665A;&#x5C31;&#x6709;&#x6765;&#x81EA;&#x7406;&#x79D1;&#x73ED;&#x7684;&#x62A5;&#x540D;&#x540D;&#x5355;&#x8DB3;&#x8DB3;&#x6709;&#x5341;&#x51E0;&#x4EBA;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x9AD8;&#x56DB;&#x7684;&#x5B66;&#x957F;&#x4EEC;&#x4E5F;&#x63D0;&#x51FA;&#x53C2;&#x52A0;&#xFF0C;&#x9AD8;&#x4E09;&#x7406;&#x79D1;&#x51FA;&#x73B0;&#x4E24;&#x4E2A;&#x961F;&#x4F0D;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x4E00;&#x5171;&#x56DB;&#x652F;&#x961F;&#x4F0D;&#x505A;&#x4E00;&#x573A;&#x5C0F;&#x8054;&#x8D5B;&#xFF0C;&#x7ED3;&#x679C;&#x7B2C;&#x4E8C;&#x5929;&#x9AD8;&#x4E8C;&#x7684;&#x5B69;&#x5B50;&#x627E;&#x6765;&#x8BF4;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5E26;&#x9AD8;&#x4E8C;&#x7684;&#x3002;&#x3002;&#x3002; &#x5F53;&#x65F6;&#x771F;&#x7684;&#x662F;&#x51B3;&#x5B9A;&#x4E0D;&#x8981;&#x90A3;&#x4E48;&#x591A;&#x961F;&#x4F0D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6BD5;&#x7ADF;&#x4E5F;&#x9AD8;&#x4E09;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x5B66;&#x4E60;&#x90FD;&#x5F88;&#x7D27;&#x5F20;&#xFF0C;&#x6211;&#x4E5F;&#x6015;&#x51FA;&#x610F;&#x5916;&#xFF0C;&#x8001;&#x73ED;&#x5F97;&#x77E5;&#x6211;&#x529E;&#x6BD4;&#x8D5B;&#x4E5F;&#x662F;&#x53CD;&#x590D;&#x53EE;&#x5631;&#x6211;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x8BA9;&#x540C;&#x5B66;&#x53D7;&#x4F24;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x62D2;&#x7EDD;&#x4E86;&#x9AD8;&#x4E8C;&#x7684;&#x961F;&#x4F0D;&#x3002;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x7537;&#x751F;&#xFF08;&#x5BF9;&#x5C31;&#x662F;&#x90ED;&#x4E43;&#x8C6A;&#xFF09;&#x53CD;&#x590D;&#x627E;&#x5230;&#x6211;&#x5E0C;&#x671B;&#x53C2;&#x52A0;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x8FD8;&#x989C;&#x503C;&#x9887;&#x9AD8;~~ &#x5728;&#x4E00;&#x4F17;&#x5973;&#x751F;&#x7684;&#x6002;&#x607F;&#x4E0B;&#x6211;&#x5C31;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x6B21;&#x8054;&#x8D5B;&#x4EE5;&#x6211;&#x6240;&#x6CA1;&#x6709;&#x6599;&#x5230;&#x7684;&#x5C40;&#x9762;&#x5C55;&#x5F00;&#x4E86;&#x3002;&#x3002;&#x3002;<br>&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x9ED1;&#x98CE;&#x9AD8;&#x7684;&#x665A;&#x81EA;&#x4E60;&#x8BFE;&#x95F4;&#xFF0C;&#x516D;&#x652F;&#x961F;&#x4F0D;&#x7684;&#x4EE3;&#x8868;&#x5728;&#x8DB3;&#x7403;&#x573A;&#x8FDB;&#x884C;&#x4E86;&#x62BD;&#x7B7E;&#x5206;&#x7EC4;&#xFF0C;&#x7531;&#x4E8E;&#x5E74;&#x4EE3;&#x592A;&#x8FC7;&#x4E45;&#x8FDC;&#xFF0C;&#x539F;&#x8C05;&#x6211;&#x51E0;&#x4E4E;&#x5FD8;&#x4E86;&#x62BD;&#x7B7E;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x4E0D;&#x5728;&#x8FD9;&#x91CC;&#x4E00;&#x4E00;&#x8D58;&#x8FF0;&#x4E86;&#x3002;&#x62BD;&#x7B7E;&#x5B8C;&#x6BD5;&#x540E;&#x6211;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x7EDF;&#x8BA1;&#x5404;&#x961F;&#x4F0D;&#x53EF;&#x4EE5;&#x62BD;&#x51FA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x627E;&#x5404;&#x4E2A;&#x73ED;&#x4E3B;&#x4EFB;&#x8FDB;&#x884C;&#x5546;&#x8BAE;&#xFF0C;&#x534F;&#x8C03;&#x6BD4;&#x8D5B;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x8BF4;&#x670D;&#x4ED6;&#x4EEC;&#x540C;&#x610F;&#x5B66;&#x751F;&#x53C2;&#x8D5B;&#xFF0C;&#x8FD9;&#x4E00;&#x6BB5;&#x8BF4;&#x591A;&#x4E86;&#x90FD;&#x662F;&#x6CEA;&#x554A;&#xFF0C;&#x771F;&#x5FC3;&#x5404;&#x79CD;&#x8270;&#x96BE;&#x3002;&#x6700;&#x7EC8;&#x6BD4;&#x8D5B;&#x65F6;&#x95F4;&#x90FD;&#x5B9A;&#x5728;&#x4E86;&#x4E0B;&#x5348;&#x4E0A;&#x8BFE;&#x7ED3;&#x675F;&#x5230;&#x665A;&#x81EA;&#x4E60;&#x5F00;&#x59CB;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x88C1;&#x5224;&#x95EE;&#x9898;&#xFF0C;&#x627E;&#x4E86;&#x5B66;&#x6821;&#x70ED;&#x7231;&#x8DB3;&#x7403;&#x7684;&#x51E0;&#x4E2A;&#x7537;&#x8001;&#x5E08;&#xFF0C;&#x5404;&#x79CD;&#x6572;&#x6863;&#x671F;&#xFF0C;&#x5728;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x914D;&#x5408;&#x4E0B;&#x89E3;&#x51B3;&#x4E86;&#xFF08;&#x5728;&#x6B64;&#x7531;&#x8877;&#x611F;&#x8C22;&#x4E8E;&#x660E;&#x541B;&#x548C;&#x77F3;&#x78CA;&#x8001;&#x5E08;&#xFF09;&#x7531;&#x4E8E;&#x6BCF;&#x6B21;&#x6BD4;&#x8D5B;&#x65F6;&#x95F4;&#x6709;&#x9650;&#xFF0C;&#x6BCF;&#x573A;&#x6BD4;&#x8D5B;&#x5F00;&#x59CB;&#x524D;&#x90FD;&#x662F;&#x5728;&#x6700;&#x540E;&#x4E00;&#x8282;&#x8BFE;&#x5FEB;&#x7ED3;&#x675F;&#x65F6;&#x5C31;&#x548C;&#x963F;&#x6241;&#x5E26;&#x7740;&#x54E8;&#x5B50;&#x53BB;&#x8DB3;&#x7403;&#x573A;&#x6E05;&#x573A;&#x7684;&#xFF0C;&#x518D;&#x8054;&#x7CFB;&#x5404;&#x652F;&#x961F;&#x4F0D;&#x548C;&#x88C1;&#x5224;&#x8001;&#x5E08;&#x6309;&#x65F6;&#x5F00;&#x59CB;&#x3002;&#x90A3;&#x65F6;&#x5404;&#x4E2A;&#x7403;&#x961F;&#x90FD;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x961F;&#x670D;&#xFF0C;&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x533A;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x540C;&#x5B66;&#x5728;&#x5668;&#x6750;&#x5BA4;&#x627E;&#x5230;&#x4E00;&#x6761;&#x4E0D;&#x7528;&#x7684;&#x7EA2;&#x8272;&#x6761;&#x5E45;&#xFF0C;&#x526A;&#x6210;&#x7EC6;&#x6761;&#x72B6;&#x6BD4;&#x8D5B;&#x65F6;&#x5176;&#x4E2D;&#x4E00;&#x652F;&#x961F;&#x4F0D;&#x7684;&#x7403;&#x5458;&#x7ED1;&#x5728;&#x624B;&#x4E0A;&#x52A0;&#x4EE5;&#x533A;&#x5206;&#xFF0C;&#x771F;&#x5FC3;&#x662F;&#x5404;&#x79CD;&#x7B80;&#x964B;&#x7684;&#x65B9;&#x6CD5;&#x5E94;&#x5BF9;&#x5404;&#x79CD;&#x72B6;&#x51B5;&#x3002;&#x6709;&#x4E2A;&#x5C0F;&#x63D2;&#x66F2;&#x8981;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x73ED;&#x6BD4;&#x8D5B;&#x7684;&#x90A3;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x8001;&#x73ED;&#x8BFE;&#x95F4;&#x628A;&#x6211;&#x53EB;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x95EE;&#x6211;&#xFF1A;&#x54B1;&#x4EEC;&#x73ED;&#x4ECA;&#x5929;&#x8981;&#x6BD4;&#x8D5B;&#xFF1F;&#x6211;&#x8BF4;&#x8001;&#x73ED;&#x4F60;&#x600E;&#x4E48;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x8BF4;&#x6211;&#x4E5F;&#x5728;&#x5173;&#x6CE8;&#x554A;&#xFF0C;&#x5E72;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#x771F;&#x7684;&#x611F;&#x5230;&#x5F88;&#x6E29;&#x6696;&#xFF0C;&#x89C9;&#x5F97;&#x4E00;&#x5207;&#x90FD;&#x6CA1;&#x6709;&#x767D;&#x4ED8;&#x51FA;&#x3002;&#x4E0B;&#x5348;&#x6BD4;&#x8D5B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x73ED;&#x4E70;&#x4E86;&#x4E24;&#x4EF6;&#x6C34;&#x8BA9;&#x5B66;&#x751F;&#x62AC;&#x5230;&#x7403;&#x573A;&#xFF0C;&#x8FD8;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x770B;&#xFF0C;&#x6696;&#x7537;&#x554A;&#x3002;&#x8BF4;&#x5230;&#x8FD9;&#x51E0;&#x573A;&#x6BD4;&#x8D5B;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x70B9;&#x71C3;&#x4E86;&#x5B9E;&#x9AD8;&#x5B66;&#x751F;&#x4EEC;&#x5BF9;&#x8DB3;&#x7403;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x7A0D;&#x5FAE;&#x626B;&#x4E86;&#x4E2A;&#x76F2;&#xFF0C;&#x6BCF;&#x573A;&#x6BD4;&#x8D5B;&#x7684;&#x65F6;&#x5019;&#x89C2;&#x4F17;&#x90FD;&#x662F;&#x5F88;&#x591A;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5728;&#x90A3;&#x4E00;&#x523B;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x4E5F;&#x90FD;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x8DB3;&#x7403;&#x5E26;&#x6765;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4E3E;&#x529E;&#x6BD4;&#x8D5B;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x5982;&#x6B64;&#x8DB3;&#x77E3;&#x3002;&#x8FD9;&#x6B21;&#x5C0F;&#x8054;&#x8D5B;&#x662F;&#x91C7;&#x7528;&#x4E09;&#x8F6E;&#x5236;&#x51B3;&#x80DC;&#x5236;&#xFF0C; &#x7B2C;&#x4E00;&#x8F6E;&#x6DD8;&#x6C70;&#x8D5B;&#x6309;&#x62BD;&#x7B7E;&#x7684;&#x5206;&#x7EC4;&#x4E24;&#x4E24;&#x5BF9;&#x51B3;&#xFF0C;&#x8F93;&#x7684;&#x961F;&#x4F0D;&#x6DD8;&#x6C70;&#x3002;&#x7B2C;&#x4E8C;&#x8F6E;&#x590D;&#x8D5B;&#x91C7;&#x7528;&#x5FAA;&#x73AF;&#x5236;&#xFF0C;&#x7B2C;&#x4E00;&#x8F6E;&#x80DC;&#x51FA;&#x7684;&#x7684;&#x4E09;&#x652F;&#x961F;&#x4F0D;&#x5206;&#x522B;&#x5BF9;&#x9635;&#xFF08;&#x7532;&#x4E59;&#xFF0C;&#x7532;&#x4E19;&#xFF0C;&#x4E59;&#x4E19;&#xFF09;&#x79EF;&#x5206;&#x6700;&#x9AD8;&#x7684;&#x4E24;&#x652F;&#x961F;&#x4F0D;&#x80DC;&#x51FA;&#xFF08;&#x540C;&#x5206;&#x70B9;&#x7403;&#x51B3;&#x5B9A;&#x664B;&#x7EA7;&#x540D;&#x989D;&#xFF09;&#x7B2C;&#x4E09;&#x8F6E;&#x51B3;&#x8D5B;&#x80DC;&#x51FA;&#x961F;&#x4F0D;&#x83B7;&#x5F97;&#x51A0;&#x519B;&#xFF0C;&#x6211;&#x8BB0;&#x5FC6;&#x4E2D;&#x51B3;&#x8D5B;&#x7684;&#x4E24;&#x652F;&#x961F;&#x4F0D;&#x662F;&#x9AD8;&#x56DB;&#x548C;&#x9AD8;&#x4E8C;&#x7406;&#x79D1;&#xFF0C;&#x6700;&#x7EC8;&#x9AD8;&#x4E09;&#x961F;&#x4F0D;&#x83B7;&#x80DC;&#xFF0C;&#x5956;&#x54C1;&#x662F;&#x4E00;&#x4E2A;&#x8DB3;&#x7403;&#xFF0C;&#x8C8C;&#x4F3C;&#x4E00;&#x767E;&#x591A;&#x6765;&#x7740;&#x3002;&#x4E3E;&#x529E;&#x8FD9;&#x6B21;&#x6BD4;&#x8D5B;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x8FC7;&#x5F97;&#x5F88;&#x5145;&#x5B9E;&#xFF0C;&#x611F;&#x89C9;&#x5C11;&#x5E74;&#x65F6;&#x7684;&#x529B;&#x6C14;&#x600E;&#x4E48;&#x4E5F;&#x7528;&#x4E0D;&#x5B8C;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x7F8E;&#x68A6;&#x600E;&#x4E48;&#x4E5F;&#x505A;&#x4E0D;&#x5B8C;&#xFF0C;&#x4EFF;&#x4F5B;&#x7761;&#x68A6;&#x4E2D;&#x90FD;&#x5728;&#x7B11;&#xFF0C;&#x8D70;&#x8D77;&#x8DEF;&#x6765;&#x50CF;&#x5728;&#x98DE;&#xFF0C;&#x90A3;&#x65F6;&#x5BF9;&#x4EBA;&#x751F;&#x6709;&#x592A;&#x591A;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x611F;&#x89C9;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x963B;&#x788D;&#x81EA;&#x5DF1;&#x524D;&#x884C;&#xFF0C;&#x6211;&#x597D;&#x611F;&#x8C22;&#x90A3;&#x65F6;&#x5E74;&#x5C11;&#x8F7B;&#x72C2;&#x4E0D;&#x77E5;&#x5929;&#x9AD8;&#x5730;&#x539A;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x597D;&#x591A;&#x4E8B;&#x63A8;&#x81EA;&#x5DF1;&#x4E00;&#x628A;&#x597D;&#x50CF;&#x5C31;&#x53D8;&#x5F97;&#x771F;&#x5207;&#x4E0D;&#x518D;&#x662F;&#x68A6;&#xFF0C;&#x8BB8;&#x591A;&#x5E74;&#x540E;&#x60F3;&#x8D77;&#x90A3;&#x65F6;&#x4E0D;&#x987E;&#x4E00;&#x5207;&#x53BB;&#x505A;&#x7684;&#x6211;&#x4EEC;&#xFF0C;&#x5634;&#x89D2;&#x90FD;&#x8FD8;&#x4F1A;&#x5FAE;&#x5FAE;&#x4E0A;&#x626C;&#xFF0C;&#x9752;&#x6625; &#x771F;&#x597D;&#x3002;&#x8BB0;&#x5F97;&#x9AD8;&#x8003;&#x524D;&#x7684;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#x4E0A;&#xFF0C;&#x6821;&#x957F;&#x81F4;&#x8F9E;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x8BB2;&#x5230;&#x4E86;&#x8DB3;&#x7403;&#x6BD4;&#x8D5B;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x6B63;&#x5728;&#x795E;&#x6E38;&#xFF0C;&#x604D;&#x60DA;&#x95F4;&#x597D;&#x50CF;&#x542C;&#x5230;&#x4E86;&#x6211;&#x548C;&#x963F;&#x6241;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x73ED;&#x4E0A;&#x7684;&#x540C;&#x5B66;&#x90FD;&#x671D;&#x6211;&#x4FE9;&#x770B;&#x8FC7;&#x6765;&#xFF0C;&#x55EF;&#xFF0C;&#x201C;&#x4F60;&#x4EEC;&#x8BA9;&#x5B9E;&#x9AD8;&#x7684;&#x7EFF;&#x8335;&#x573A;&#x3002;&#x3002;&#x3002;&#x73ED;&#x4E3B;&#x4EFB;&#x8D75;&#x6625;&#x8F89;&#x8001;&#x5E08;&#x8001;&#x5E08;&#x7684;&#x5410;&#x51FA;&#x7684;&#x70DF;&#x5708;&#x91CC;&#x90FD;&#x5E26;&#x7740;&#x81EA;&#x8C6A;&#x201D;&#x5230;&#x73B0;&#x5728;&#x90FD;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#x90A3;&#x4E9B;&#x8BDD;&#xFF0C;&#x5E74;&#x5C11;&#x7684;&#x6211;&#x53C8;&#x600E;&#x4F1A;&#x4E0D;&#x56E0;&#x6B64;&#x66F4;&#x70ED;&#x7231;&#x8DB3;&#x7403;&#xFF0C;&#x70ED;&#x7231;&#x90A3;&#x4E2A;&#x627F;&#x8F7D;&#x6211;&#x6210;&#x957F;&#x5C81;&#x6708;&#x7684;&#x5B9E;&#x9AD8;&#x5462;&#x3002;&#x73B0;&#x5728;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x770B;&#xFF0C;&#x76F8;&#x8F83;&#x56DB;&#x5E74;&#x524D;&#x7684;&#x81EA;&#x5DF1;&#x5E74;&#x5C81;&#x6E10;&#x957F;&#xFF0C;&#x4F46;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x5FC3;&#x4EFF;&#x4F5B;&#x66F4;&#x602F;&#x61E6;&#x4E86;&#xFF0C;&#x90A3;&#x4E9B;&#x6709;&#x68A6;&#x5C31;&#x53BB;&#x8FFD;&#x7684;&#x65E5;&#x5B50;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#xFF0C;&#x6E10;&#x6E10;&#x7684;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x4E2A;&#x81EA;&#x6028;&#x81EA;&#x827E;&#x7684;&#x8EAB;&#x5F71;&#x65E0;&#x4EBA;&#x5782;&#x601C;&#x3002;&#x3002;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x80FD;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#xFF0C;&#x4E0D;&#x5FC5;&#x72EC;&#x81EA;&#x53D1;&#x594B;&#xFF0C;&#x591A;&#x966A;&#x5BB6;&#x4EBA;&#xFF0C;&#x591A;&#x89C1;&#x670B;&#x53CB;&#xFF0C;&#x591A;&#x505A;&#x7F8E;&#x68A6;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x7231;&#x7684;&#x592A;&#x8FDF;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x6709;&#x8DB3;&#x7403;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4E16;&#x754C;&#x672B;&#x65E5;&#x3002;<br>&#x6211;&#x8FC7;&#x53BB; &#x90A3;&#x6B7B;&#x515A; &#x65E9;&#x665A;&#x5171;&#x5BF9;<br>&#x5404;&#x4E5F;&#x624E;&#x804C;&#x4EE5;&#x540E;&#x3000;&#x6CA1;&#x6CD5;&#x7545;&#x805A;<br>&#x800C;&#x7EC8;&#x65BC;&#x76F8;&#x7EA6;&#x5230;&#x3000;&#x4F46;&#x65E0;&#x8A00;&#x5171;&#x5BF9;&#x3000;&#x758F;&#x6DE1;&#x5982;&#x6C34;<br>&#x65E5;&#x591C;&#x505A;&#x3000;&#x89C1;&#x7238;&#x7238;&#x3000;&#x521A;&#x597D;&#x60F3;&#x547B;<br>&#x5374;&#x970E;&#x773C;&#x3000;&#x770B;&#x51FA;&#x4ED6;&#x3000;&#x591A;&#x4E86;&#x76B1;&#x7EB9;<br>&#x800C;&#x4ED6;&#x7684;&#x82CD;&#x8001;&#x611F;&#x3000;&#x662F;&#x4ECE;&#x6765;&#x672A;&#x89C9;&#x3000;&#x592A;&#x5185;&#x759A;&#x62C5;&#x5FC3;<br>&#x6700;&#x5FC3;&#x75DB;&#x662F;&#x3000;&#x7231;&#x5F97;&#x592A;&#x8FDF;<br>&#x6709;&#x4E9B;&#x5FC3;&#x610F;&#x3000;&#x4E0D;&#x53EF;&#x7B49;&#x67D0;&#x4E2A;&#x65E5;&#x5B50;<br>&#x76F2;&#x76EE;&#x5730;&#x53D1;&#x594B;&#x3000;&#x5FD9;&#x5FD9;&#x5FD9;&#x5176;&#x5B9E;&#x81EA;&#x79C1;<br>&#x68A6;&#x4E2D;&#x4E5F;&#x4E60;&#x60EF;&#x3000;&#x6709;&#x538B;&#x529B;&#x8981;&#x6211;&#x5F97;&#x5FD7;<br>&#x6700;&#x53EF;&#x6015;&#x662F;&#x3000;&#x7231;&#x9700;&#x8981;&#x53CA;&#x65F6;<br>&#x53EA;&#x5DEE;&#x4E00;&#x79D2;&#x3000;&#x5FC3;&#x58F0;&#x90FD;&#x5DF2;&#x53D8;&#x5386;&#x53F2;<br>&#x5FD9;&#x6781;&#x4EA6;&#x653E;&#x8086;&#x3000;&#x89C1;&#x6211;&#x7231;&#x89C1;&#x7684;&#x76F8;&#x77E5;<br>&#x8981;&#x62B1;&#x8981;&#x543B;&#x8981;&#x600E;&#x9EBC;&#x4E5F;&#x597D; &#x504F;&#x8981;&#x63A8;&#x8BF4;&#x7B49;&#x4E0B;&#x4E00;&#x6B21;<br>&#x6211;&#x4E5F;&#x89C9;&#x3000;&#x6211;&#x4F53;&#x8D28;&#x3000;&#x5F77;&#x4F3C;&#x4E0B;&#x964D;<br>&#x770B;&#x4E86;&#x75C7;&#x5F97;&#x5230;&#x662F;&#x3000;&#x522B;&#x8981;&#x592A;&#x5FD9;<br>&#x800C;&#x5F71;&#x789F;&#x3000;&#x90FD;&#x626B;&#x5149;&#x3000;&#x4F46;&#x4ECE;&#x6765;&#x672A;&#x770B;&#x3000;&#x56E0;&#x6709;&#x4E8B;&#x8D76;<br>&#x65E5;&#x591C;&#x505A;&#x3000;&#x50A8;&#x7684;&#x94B1;&#x3000;&#x90FD;&#x5E94;&#x8BE5;&#x591F;<br>&#x5230;&#x5723;&#x8BDE;&#x3000;&#x6B63;&#x597D;&#x8BB2;&#x3000;&#x8DDF;&#x6211;&#x767D;&#x5934;<br>&#x8C01;&#x77E5;&#x5979;&#x5F00;&#x4E86;&#x53E3;&#x3000;&#x672A;&#x80FD;&#x6328;&#x4E0B;&#x53BB;<br>&#x5DF2;&#x6068;&#x6211;&#x5F88;&#x4E45;<br>&#x9519;&#x5931;&#x592A;&#x6613;&#x3000;&#x7231;&#x5F97;&#x592A;&#x8FDF;<br>&#x6211;&#x600E;&#x60F3;&#x5230;&#x3000;&#x5979;&#x5FCD;&#x4E0D;&#x5230;&#x90A3;&#x65E5;&#x5B50;<br>&#x76F2;&#x76EE;&#x5730;&#x53D1;&#x594B;&#x3000;&#x5FD9;&#x5FD9;&#x5FD9;&#x4ECE;&#x6765;&#x672A;&#x77E5;<br>&#x5E78;&#x798F;&#x4F1A;&#x63A0;&#x8FC7;&#x3000;&#x518D;&#x4E5F;&#x6CA1;&#x6CD5;&#x8BF4;&#x949F;&#x610F;<br>&#x7231;&#x4E00;&#x4E2A;&#x5B57;&#x3000;&#x4E5F;&#x9700;&#x8981;&#x53CA;&#x65F6;<br>&#x53EA;&#x5DEE;&#x4E00;&#x79D2;&#x3000;&#x5FC3;&#x58F0;&#x90FD;&#x5DF2;&#x53D8;&#x5386;&#x53F2;<br>&#x4E3A;&#x4F55;&#x672A;&#x653E;&#x8086;&#x3000;&#x89C1;&#x6211;&#x7231;&#x89C1;&#x7684;&#x76F8;&#x77E5;<br>&#x8981;&#x62B1;&#x8981;&#x543B;&#x8981;&#x600E;&#x9EBC;&#x4E5F;&#x597D; &#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#x4E00;&#x5207;&#x6709;&#x4E0B;&#x6B21;<br>&#x76F8;&#x62E5;&#x6211;&#x6240;&#x7231;&#x53C8;&#x82B1;&#x51E0;&#x591A;&#x79D2;<br>&#x8FD9;&#x51E0;&#x79D2; &#x80FD;&#x591F;&#x505A;&#x5230;&#x53C8;&#x6709;&#x591A;&#x5C11;<br>&#x672A;&#x7B97;&#x5C11;&#x3000;&#x8DB3;&#x591F;&#x9057;&#x61BE;&#x5FD8;&#x6389;<br>&#x591A;&#x5C11;&#x62B1;&#x61BE;&#x3000;&#x591A;&#x5C11;&#x8FC7;&#x8DEF;&#x4EBA;<br>&#x592A;&#x61C2;&#x4F30;&#x8BA1;&#x3000;&#x5374;&#x4E0D;&#x61C2;&#x7231;&#x60DC;&#x81EA;&#x8EAB;<br>&#x4EBA;&#x4EBA;&#x5728;&#x53D1;&#x594B;&#x3000;&#x60F3;&#x8D77;&#x4ED6;&#x671D;&#x90FD;&#x5174;&#x594B;<br>&#x4F46;&#x4ECA;&#x665A;&#x672A;&#x8FC7;&#x3000;&#x4F60;&#x8981;&#x8FC7;&#x4E5F;&#x5F88;&#x5438;&#x5F15;<br>&#x7EB5;&#x4E0D;&#x4FE1;&#x8FD0;&#x3000;&#x4F60;&#x4E0D;&#x8FC7;&#x662F;&#x4EBA;<br>&#x7406;&#x60F3;&#x5F88;&#x8FDC;&#x3000;&#x7231;&#x65BC;&#x54AB;&#x5C3A;&#x5374;&#x5728;&#x7B49;<br>&#x6765;&#x65E5;&#x522B;&#x64CD;&#x5FC3;&#x3000;&#x8D81;&#x4F60;&#x6709;&#x80FD;&#x529B;&#x5F00;&#x5FC3;<br>&#x4E16;&#x754C;&#x6709;&#x592A;&#x591A;&#x4E1C;&#x897F;&#x53D1;&#x751F; &#x4E0D;&#x8981;&#x7B49;&#x5230;&#x5929;&#x4E0A;&#x4FEF;&#x77B0;<br>&#x2014;&#x2014;&#x300A;&#x7231;&#x5F97;&#x592A;&#x8FDF;&#x300B;</p>
<h3 id="&#x83F2;&#x6208;&#xFF1A;"><a href="#&#x83F2;&#x6208;&#xFF1A;" class="headerlink" title="&#x83F2;&#x6208;&#xFF1A;"></a>&#x83F2;&#x6208;&#xFF1A;</h3><p>&#x6211;&#x5C31;&#x662F;&#x5E2D;&#x8BF4;&#x7684;&#x90A3;&#x4E2A;&#x83F2;&#x6208;&#xFF08;&#x6BDB;&#xFF09;&#xFF0C;&#x961F;&#x4F0D;&#x91CC;&#x6700;&#x5E05;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x4F53;&#x529B;&#x6700;&#x597D;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x8DD1;&#x5F97;&#x6700;&#x5FEB;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x6280;&#x672F;&#x6700;&#x6E23;&#x7684;&#x4E00;&#x4E2A;&#xFF01;&#xFF01;&#xFF01;&#x54E6;&#x4E0D;&#xFF0C;&#x5C0F;&#x80D6;&#x662F;&#x6211;&#x8BB0;&#x5FC6;&#x4E2D;&#x66F4;&#x6E23;&#x7684;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x90A3;&#x573A;&#x6BD4;&#x8D5B;&#xFF0C;&#x4EBA;&#x662F;&#x6211;&#x51D1;&#x7684;&#xFF0C;&#x540D;&#x662F;&#x6211;&#x8D77;&#x7684;&#xFF0C;&#x573A;&#x9762;&#x662F;&#x6211;&#x6307;&#x6325;&#x7684;&#x3002;</p>
<p>&#x6211;&#x51E0;&#x4E4E;&#x5C06;&#x5B9E;&#x9AD8;&#x6240;&#x6709;&#x7684;&#x4E3B;&#x529B;&#x51D1;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x7334;&#x548C;&#x8D75;&#x9633;&#xFF0C;&#x6700;&#x5F3A;&#x7684;&#x4E2D;&#x573A;&#x3002;&#x536B;&#x5E73;&#x548C;&#x8001;&#x90ED;&#xFF0C;&#x6700;&#x5F3A;&#x7684;&#x8FB9;&#x540E;&#x3002;&#x9501;&#x548C;&#x5766;&#x514B;&#xFF0C;&#x6700;&#x5F3A;&#x7684;&#x95E8;&#x5C06;&#x3002;&#x79FB;&#x52A8;&#x548C;&#x5E05;&#x5370;&#xFF0C;&#x6700;&#x5F3A;&#x7684;&#x524D;&#x573A;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x6211;&#x8FD9;&#x4E2A;&#x6BD4;&#x8F83;&#x6709;&#x7D20;&#x8D28;&#x4FEE;&#x517B;&#x7684;&#x9171;&#x6CB9;&#x72D7;&#x3002;&#x6C14;&#x52BF;&#x4E0A;&#x5DF2;&#x7ECF;&#x538B;&#x5012;&#x6240;&#x6709;&#xFF0C;&#x518D;&#x8BF4;&#xFF0C;&#x522B;&#x7684;&#x961F;&#x6709;&#x66FF;&#x8865;&#x95E8;&#x5C06;&#xFF1F;&#x7B11;&#x8BDD;&#x3002;</p>
<p>&#x6BD4;&#x8D5B;&#x5171;&#x6709;&#x516D;&#x652F;&#x961F;&#x4F0D;&#xFF0C;&#x8FD8;&#x6CA1;&#x8E22;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x611F;&#x89C9;&#x5230;&#x8D62;&#x4E86;&#x3002;</p>
<p>&#x5148;&#x8BF4;&#x9AD8;&#x56DB;&#x90A3;&#x7FA4;&#x5927;&#x8001;&#x7C97;&#x3002;&#x6211;&#x4E0A;&#x9AD8;&#x4E00;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x9AD8;&#x4E8C;&#xFF0C;&#x6211;&#x4E0A;&#x9AD8;&#x4E8C;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x9AD8;&#x4E09;&#xFF0C;&#x6211;&#x4E0A;&#x9AD8;&#x4E09;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x9AD8;&#x56DB;&#x3002;&#x8FD9;&#x7B14;&#x8D26;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x770B;&#x5F97;&#x61C2;&#x5427;&#x3002;&#x9AD8;&#x4E00;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x51E0;&#x4E2A;&#x4F1A;&#x8E22;&#x7684;&#xFF0C;&#x90A3;&#x7FA4;&#x8001;&#x7C97;&#x5C31;&#x767E;&#x822C;&#x8650;&#x6211;&#x4EEC;&#x3002;6v10&#xFF0C;6v11,6v13&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x5E26;&#x8D62;&#x7684;&#x3002;&#x9AD8;&#x4E8C;&#x65F6;&#xFF0C;&#x5404;&#x79CD;&#x8FC7;&#x4EBA;&#x62DB;&#x5F0F;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x79C0;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6253;&#x8D77;&#x6BD4;&#x8D5B;&#x6765;&#x4ED6;&#x4EEC;&#x4E5F;&#x5360;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x4FBF;&#x5B9C;&#x3002;&#x9AD8;&#x4E09;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EBA;&#x90FD;&#x5DEE;&#x70B9;&#x51D1;&#x4E0D;&#x591F;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x573A;&#x573A;&#x5B8C;&#x8650;&#x3002;</p>
<p>&#x7136;&#x540E;&#x662F;&#x5E2D;&#x548C;&#x738B;&#x8F89;&#x90A3;&#x961F;&#x4EBA;&#x9A6C;&#xFF0C;&#x5B8C;&#x5168;&#x7531;&#x4E24;&#x4E2A;&#x73ED;&#x7EC4;&#x5230;&#x4E00;&#x5757;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x73ED;&#x5728;&#x6559;&#x5B66;&#x697C;&#x4E94;&#x5C42;&#xFF0C;&#x4E00;&#x4E2A;&#x73ED;&#x5728;&#x6559;&#x5B66;&#x697C;&#x4E00;&#x5C42;&#xFF0C;&#x961F;&#x5458;&#x4F30;&#x8BA1;&#x4E92;&#x76F8;&#x90FD;&#x4E0D;&#x8BA4;&#x8BC6;&#x5C31;&#x51D1;&#x5230;&#x4E00;&#x8D77;&#x8BF4;&#x8981;&#x5F53;&#x751F;&#x6B7B;&#x4E0E;&#x5171;&#x7684;&#x961F;&#x53CB;&#x4E86;&#x3002;&#x738B;&#x8F89;&#x90A3;&#x4E2A;&#x73ED;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x6CA1;&#x51E0;&#x4E2A;&#x4F1A;&#x73A9;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x89C1;&#x7403;&#x5C31;&#x8D77;&#x5927;&#x811A;&#x3002;&#x5E2D;&#x90A3;&#x4E2A;&#x73ED;&#x66F4;&#x641E;&#xFF0C;&#x4E5F;&#x8BB8;&#x5728;&#x5B9E;&#x9A8C;&#x73ED;&#x5446;&#x7684;&#x592A;&#x538B;&#x6291;&#xFF0C;&#x641E;&#x7684;&#x4ED6;&#x4EEC;&#x592A;&#x517D;&#x6027;&#x3002;&#x4E00;&#x6B21;&#x665A;&#x81EA;&#x4E60;&#x653E;&#x5B66;&#x6211;&#x8DEF;&#x8FC7;&#x7403;&#x573A;&#xFF0C;&#x4ED6;&#x4EEC;&#x51E0;&#x4E2A;&#x4EE5;&#x77FF;&#x6CC9;&#x6C34;&#x74F6;&#x5B50;&#x4E3A;&#x7403;&#x800C;&#x4E92;&#x76F8;&#x4E89;&#x593A;&#x3002;&#x5927;&#x665A;&#x4E0A;&#x7684;&#xFF0C;&#x64CD;&#x573A;&#x90FD;&#x662F;&#x5B66;&#x751F;&#xFF0C;&#x51E0;&#x4E2A;&#x5927;&#x7537;&#x751F;&#xFF0C;&#x4E00;&#x4E2A;&#x70C2;&#x74F6;&#x5B50;&#xFF0C;&#x4E92;&#x76F8;&#x63A8;&#x6324;&#xFF0C;&#x54A6;~</p>
<p>&#x81F3;&#x4E8E;&#x9AD8;&#x4E09;&#x6587;&#x79D1;&#x73ED;&#x90A3;&#x961F;&#xFF0C;&#x4E5F;&#x5C31;&#x6768;&#x57F9;&#x68EE;&#x5389;&#x5BB3;&#x70B9;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x90FD;&#x53EF;&#x4E0D;&#x5F85;&#x89C1;&#x4ED6;&#x3002;&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x90A3;&#x51E0;&#x4E2A;&#x6587;&#x79D1;&#x73ED;&#x7684;&#x7EC6;&#x80F3;&#x818A;&#x70C2;&#x817F;&#xFF0C;&#x6211;&#x771F;&#x62C5;&#x5FC3;&#x4ED6;&#x4EEC;&#x4F1A;&#x88AB;&#x7403;&#x6253;&#x98DE;&#x3002;&#x54E6;&#x5BF9;&#xFF0C;&#x961F;&#x4F0D;&#x91CC;&#x552F;&#x4E00;&#x7684;&#x6587;&#x79D1;&#x73ED;&#x4EE3;&#x8868;&#x961F;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x9AD8;&#x4E8C;&#x90A3;&#x7FA4;&#x5E74;&#x8F7B;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#x3002;&#x4ED6;&#x4EEC;&#x5F88;&#x6709;&#x6F5C;&#x529B;&#xFF0C;&#x5F88;&#x6709;&#x6211;&#x4EEC;&#x9AD8;&#x4E00;&#x65F6;&#x7684;&#x7403;&#x6280;&#xFF0C;&#x5F88;&#x5389;&#x5BB3;&#x7684;&#x8BF4;&#x3002;&#x5C0F;&#x5E05;&#x4E3A;&#x9996;&#x7684;&#x4E00;&#x7FA4;&#x7F51;&#x866B;&#xFF0C;&#x6BD4;&#x8D5B;&#x524D;&#x5915;&#x901A;&#x5BB5;&#x6E38;&#x620F;&#xFF0C;&#x7ED3;&#x679C;&#x573A;&#x4E0A;&#x852B;&#x4E86;&#x4E00;&#x534A;&#x3002;&#x54CE;&#xFF0C;&#x5E74;&#x8F7B;&#xFF0C;&#x7EC8;&#x7A76;&#x5E74;&#x8F7B;&#x3002;<br>&#x597D;&#x7684;&#xFF0C;&#x5E9F;&#x8BDD;&#x4E86;&#x534A;&#x5929;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x90A3;&#x573A;&#x6BD4;&#x8D5B;&#x5427;&#xFF0C;&#x633A;&#x65E0;&#x804A;&#x7684;&#x3002;<br>&#x633A;&#x65E0;&#x804A;&#x7684;&#x3002;<br>&#x633A;&#x65E0;&#x804A;&#x7684;&#x5199;&#x8D77;&#x6765;&#x3002;<br>&#x6069;&#x55EF; &#x597D;&#x4E3B;&#x610F;&#xFF0C;&#x79FB;&#x52A8;&#x6700;&#x7231;&#x5199;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x4EA4;&#x7ED9;&#x4ED6;&#x55BD;&#x3002;</p>
<h3 id="&#x7F57;&#x7EB3;&#x5C14;&#x8FEA;&#x5C3C;&#x5965;&#xFF1A;"><a href="#&#x7F57;&#x7EB3;&#x5C14;&#x8FEA;&#x5C3C;&#x5965;&#xFF1A;" class="headerlink" title="&#x7F57;&#x7EB3;&#x5C14;&#x8FEA;&#x5C3C;&#x5965;&#xFF1A;"></a>&#x7F57;&#x7EB3;&#x5C14;&#x8FEA;&#x5C3C;&#x5965;&#xFF1A;</h3><p>  &#x90A3;&#x5E74;&#x5462;&#xFF0C;&#x6709;&#x4E00;&#x573A;&#x6BD4;&#x8D5B;&#x53D1;&#x751F;&#x4E86;&#x3002;<br>&#x4F5C;&#x4E3A;&#x6211;&#x4EEC;&#x5BF9;&#x624B;&#x7684;&#x662F;&#x9AD8;&#x4E09;&#x6587;&#x79D1;&#x961F;&#xFF0C;&#x6211;&#x719F;&#x6089;&#x7684;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x4EBA;&#x3002;&#x5C0F;&#x767D;&#xFF0C;&#x6768;&#x4F69;&#x68EE;&#xFF0C;&#x6CA1;&#x4E86;&#x3002;&#x90A3;&#x5929;&#xFF0C;&#x5929;&#x662F;&#x5F88;&#x70ED;&#x7684;&#x6211;&#x8BB0;&#x5F97;&#x3002;&#x6211;&#x4EEC;&#x90A3;&#x5929;&#x4E0B;&#x5348;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x8282;&#x4F53;&#x80B2;&#x8BFE;&#x7684;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x70ED;&#x8EAB;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x627E;&#x5BFB;&#x611F;&#x89C9;&#xFF0C;&#x6CA1;&#x627E;&#x5230;&#x3002;&#x6211;&#x548C;&#x90ED;&#x4E43;&#x8C6A;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x5728;&#x6559;&#x5BA4;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6392;&#xFF0C;&#x62FF;&#x5F20;&#x7EB8;&#x3002;&#x5199;&#x4E0B;&#x8D75;&#x51EF;&#x3001;&#x8D75;&#x660E;&#x677E;&#x3001;&#x5434;&#x742A;&#x5341;&#x51E0;&#x4E2A;&#x540D;&#x5B57;&#x3002;&#x7136;&#x540E;&#x7EC4;&#x5408;&#x586B;&#x8FDB;&#x90A3;&#x5F20;&#x7EB8;&#x91CC;&#x3002;&#x53CD;&#x590D;&#x7422;&#x78E8;&#x601D;&#x8003;&#xFF0C;&#x9996;&#x53D1;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x6211;&#x6B8B;&#x5B58;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x6211;&#x548C;&#x90ED;&#x4E43;&#x8C6A;&#x662F;&#x524D;&#x950B;&#xFF0C;&#x8D75;&#x51EF;&#x8D75;&#x660E;&#x677E;&#x8D56;&#x5B50;&#x864E;&#x7259;&#x662F;&#x540E;&#x536B;&#xFF0C;&#x4E2D;&#x95F4;&#x662F;&#x5C1A;&#x9E4F;&#x7A0B;&#x5218;&#x4F1F;&#x5434;&#x742A;&#x674E;&#x6D69;&#x6CE2;&#x662F;&#x4E2D;&#x573A;&#x3002;&#x582A;&#x79F0;&#x8C6A;&#x534E;&#x3002;&#x6211;&#x6B8B;&#x5B58;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x5C0F;&#x80D6;&#x90A3;&#x5929;&#x5F88;&#x53D7;&#x4F24;&#xFF0C;&#x6211;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#x544A;&#x8BC9;&#x4E86;&#x4ED6;&#x8981;&#x4ED6;&#x9996;&#x53D1;&#xFF0C;&#x4ED6;&#x9AD8;&#x9AD8;&#x5174;&#x5174;&#x63D0;&#x8D77;&#x4E86;&#x7403;&#x978B;&#xFF0C;&#x5750;&#x5728;&#x4E86;&#x66FF;&#x8865;&#x5E2D;&#xFF0C;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x88C1;&#x5224;&#x7ED9;&#x6211;&#x4EEC;&#x53D1;&#x7684;&#x7528;&#x6765;&#x5206;&#x8FA8;&#x7528;&#x7684;&#x7EA2;&#x7EF3;&#x52D2;&#x7684;&#x6211;&#x624B;&#x8155;&#x5F88;&#x75DB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6700;&#x540E;&#x6211;&#x8BD5;&#x56FE;&#x63A5;&#x4E0B;&#x5B83;&#x7684;&#x65F6;&#x5019;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x5F88;&#x4E2D;&#x4E8C;&#x7684;&#x5728;&#x4E2D;&#x573A;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#x8981;&#x542C;&#x6B4C;&#x3002;&#x597D;&#x50BB;&#xFF0C;&#x5C34;&#x5C2C;&#x6050;&#x60E7;&#x75C7;&#x53C8;&#x72AF;&#x4E86;&#x3002;&#x82CF;&#x4ED5;&#x7426;&#x8FD8;&#x8BF4;&#x4E86;&#x6211;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x770B;&#x770B;&#x5929;&#x7A7A;&#x60F3;&#x7684;&#x662F;&#x4F60;&#x61C2;&#x4E2A;&#x9524;&#x5B50;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x961F;&#x5F53;&#x65F6;&#x5F88;&#x53FC;&#x7684;&#x4E00;&#x70B9;&#x662F;&#x6211;&#x4EEC;&#x662F;&#x4EE5;&#x73ED;&#x7EA7;&#x5F62;&#x5F0F;&#x53C2;&#x52A0;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;6&#x652F;&#x961F;&#x4F0D;&#x4E2D;&#x7684;&#x552F;&#x4E00;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x9AD8;&#x4E09;&#x6587;&#x79D1;&#x662F;&#x4EE5;&#x9AD8;&#x4E09;&#x5357;&#x533A;1&#x73ED;&#x4E3A;&#x4E3B;&#x4F53;&#x6253;&#x9020;&#x7684;&#x961F;&#x4F0D;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x73ED;&#x548C;&#x6211;&#x4EEC;&#x6211;&#x73ED;&#x662F;&#x4EB2;&#x5BB6;&#x3002;&#x90FD;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x88C1;&#x5224;&#x662F;&#x5C0F;&#x4E8E;&#x548C;&#x9AD8;&#x4E09;1&#x73ED;&#x7684;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5C0F;&#x4E8E;&#x5728;&#x8D5B;&#x524D;&#x8BF4;&#x4E0D;&#x5141;&#x8BB8;&#x95E8;&#x5C06;&#x5728;&#x7981;&#x533A;&#x63A5;&#x540E;&#x536B;&#x7684;&#x56DE;&#x4F20;&#x7403;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x53EE;&#x5631;&#x8FC7;&#x6211;&#x4EEC;&#x7684;&#x95E8;&#x5C06;&#x90ED;&#x9F99;&#xFF0C;&#x4ED6;&#x8BF4;&#x4ED6;&#x8BB0;&#x5F97;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x4E0A;&#x534A;&#x573A;&#x6211;&#x4EEC;&#x7684;&#x653B;&#x52BF;&#x5C1A;&#x53EF;&#xFF0C;&#x9632;&#x5B88;&#x4F18;&#x5F02;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x5728;&#x7981;&#x533A;&#x91CC;&#x6253;&#x5012;&#x4E09;&#x89D2;&#x56DE;&#x4F20;&#x7ED9;&#x90ED;&#x4E43;&#x8C6A;&#x4ED6;&#x6CA1;&#x628A;&#x63E1;&#x597D;&#x673A;&#x4F1A;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x548C;&#x5218;&#x4F1F;&#x90ED;&#x4E43;&#x8C6A;&#x4E09;&#x4EBA;&#x903C;&#x62A2;&#x5BF9;&#x65B9;&#x7684;&#x540E;&#x536B;&#xFF0C;&#x4ED6;&#x5C06;&#x7403;&#x63D0;&#x7ED9;&#x4E86;&#x95E8;&#x5C06;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x70B9;&#x7403;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x672C;&#x5E94;&#x7684;&#x7981;&#x533A;&#x95F4;&#x63A5;&#x4EFB;&#x610F;&#x7403;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x88C1;&#x5224;&#x8BF4;&#x4E0D;&#x53EF;&#x4EE5;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x4ED6;&#x7ED9;&#x4E86;&#x4E00;&#x4E2A;&#x7981;&#x533A;&#x7EBF;&#x4E0A;&#x7684;&#x4EFB;&#x610F;&#x7403;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x4EBA;&#x5899;&#x5F88;&#x9AD8;&#xFF0C;&#x90ED;&#x4E43;&#x8C6A;&#x5C04;&#x7684;&#x66F4;&#x9AD8;&#xFF0C;&#x6BD4;&#x7403;&#x95E8;&#x8FD8;&#x9AD8;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x5728;&#x610F;&#xFF0C;&#x4ECD;&#x7136;&#x5F88;&#x662F;&#x62FC;&#x547D;&#xFF0C;&#x7136;&#x540E;&#x4E0B;&#x534A;&#x573A;&#x4E86;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x5BF9;&#x9762;&#x6709;&#x4EBA;&#x5F80;&#x6211;&#x4EEC;&#x7981;&#x533A;&#x91CC;&#x8D77;&#x7403;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6253;&#x5230;&#x4E86;&#x8D75;&#x660E;&#x677E;&#x7684;&#x624B;&#x81C2;&#x4E0A;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x88C1;&#x5224;&#x6307;&#x5411;&#x4E86;12&#x7801;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x662F;&#x6768;&#x4F69;&#x68EE;&#x4E3B;&#x7F5A;&#x7684;&#x70B9;&#x7403;&#xFF0C;&#x6253;&#x7684;&#x5DE6;&#x4E0B;&#x89D2;&#xFF0C;&#x7403;&#x901F;&#x504F;&#x6162;&#xFF0C;&#x95E8;&#x5C06;&#x6BEB;&#x65E0;&#x53CD;&#x6620;&#xFF0C;&#x7403;&#x8FDB;&#x4E86;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x5F53;&#x65F6;&#x80AF;&#x5B9A;&#x662F;&#x4E2A;&#x53F8;&#x9A6C;&#x8138;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x8D70;&#x8FDB;&#x4E2D;&#x5708;&#x7EE7;&#x7EED;&#x5F00;&#x7403;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6BD4;&#x8D5B;&#x53EA;&#x5269;&#x4E0B;&#x4E0D;&#x5230;10&#x5206;&#x949F;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x8FFD;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5C31;&#x8981;&#x51FA;&#x754C;&#x7684;&#x7403;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x5E26;&#x7403;&#x8FC7;&#x4E86;2&#x4E2A;&#x4EBA;&#xFF0C;&#x88AB;&#x5C0F;&#x767D;&#x89E3;&#x56F4;&#x51FA;&#x4E86;&#x7981;&#x533A;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x90ED;&#x4E43;&#x8C6A;&#x5E26;&#x7740;&#x7403;&#x8FF7;&#x5931;&#x5728;&#x5BF9;&#x9762;&#x7684;&#x4EBA;&#x5806;&#x91CC;&#xFF0C;&#x6211;&#x5728;&#x8FDC;&#x65B9;&#x8FF7;&#x832B;&#x7684;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5218;&#x4F1F;&#x5411;&#x6211;&#x62B1;&#x6028;&#x90ED;&#x4E43;&#x8C6A;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x5218;&#x4F1F;&#x7ED9;&#x6211;&#x4F20;&#x7403;&#x88AB;&#x5F20;&#x5B50;&#x4E0D;&#x5C0F;&#x5FC3;&#x65AD;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x5218;&#x4F1F;&#x7834;&#x53E3;&#x9A82;&#x4E86;&#x53E5;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x90FD;&#x5DF2;&#x7ECF;&#x51B7;&#x6F20;&#x4E86;&#x5427;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x6D88;&#x6781;&#x7684;&#x4E00;&#x6BD4;&#xFF0C;&#x6211;&#x5728;&#x8FDB;&#x7403;&#x540E;&#x5C31;&#x4E0D;&#x600E;&#x4E48;&#x76F8;&#x4FE1;&#x961F;&#x4F0D;&#x80FD;&#x7A81;&#x7834;&#x8FD9;&#x5927;&#x5DF4;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x540E;&#x6765;&#x662F;&#x8F93;&#x7684;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x8001;&#x73ED;&#x7B11;&#x7740;&#x8D70;&#x5411;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x73ED;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x65F6;&#x95F4;&#x5FEB;&#x5230;&#x7684;&#x65F6;&#x5019;&#x5BF9;&#x65B9;&#x7684;&#x652F;&#x6301;&#x91CC;&#x7684;&#x6697;&#x559C;&#xFF0C;&#x4E0D;&#xFF0C;&#x660E;&#x559C;&#x4E8E;&#x9762;&#x4E86;&#x540E;&#x6765;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5979;&#x4EEC;&#x63D0;&#x9192;&#x7740;&#x88C1;&#x5224;&#x770B;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x63D0;&#x9192;&#x7740;&#x6211;&#x522B;&#x505A;&#x68A6;&#x4E86;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#xFF0C;&#x6709;&#x4EBA;&#x653E;&#x9178;&#x5C41;&#xFF0C;&#x6709;&#x4EBA;&#x5632;&#x8BBD;&#xFF0C;&#x4F46;&#x8D25;&#x8005;&#x7684;&#x62B1;&#x6028;&#x5E76;&#x4E0D;&#x503C;&#x5F97;&#x540C;&#x60C5;&#x3002;<br>&#x522B;&#x505A;&#x68A6;&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x8D5B;&#x7ED3;&#x675F;&#x540E; &#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x5462;&#xFF1F;<br>&#x5176;&#x5B9E;&#x4E5F;&#x6CA1;&#x53D1;&#x751F;&#x591A;&#x5C11;&#x4E8B;&#x60C5;&#x3002;&#x5728;&#x9AD8;&#x8003;&#x5B8C;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x7684;&#x90A3;&#x4E2A;&#x6691;&#x5047;&#xFF0C;&#x5927;&#x957F;&#x817F;&#x628A;&#x6211;&#x52A0;&#x8FDB;&#x4E86;&#x5B9E;&#x9AD8;&#x8DB3;&#x7403;&#x72EC;&#x7ACB;&#x56E2;&#x3002;&#x4E4B;&#x540E;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x961F;&#x4F0D;&#xFF08;&#x5DF4;&#x897F;&#x5A03;&#xFF0C;&#x5468;&#x51EF;&#xFF0C;&#x5189;&#x5189;&#x2026;&#x2026;&#x8BE6;&#x60C5;&#x89C1;&#x7F57;&#x95E8;&#x676F;&#xFF09;&#x3002;&#x7EC8;&#x4E8E;&#x6210;&#x4E3A;&#x4E86;&#x7075;&#x5B9D;&#x9752;&#x5E74;&#x8DB3;&#x7403;&#x7FA4;&#x3002;<br>&#x65F6;&#x95F4;&#x592A;&#x5FEB;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x4E0D;&#x53CA;&#x8BF4;&#x518D;&#x89C1;&#x5C31;&#x5306;&#x5306;&#x6D88;&#x5931;&#x5728;&#x89C6;&#x91CE;&#x91CC;&#x3002;&#x5F53;&#x751F;&#x6D3B;&#x8BA9;&#x6211;&#x4EEC;&#x8D70;&#x5411;&#x8FDC;&#x65B9;&#x3002;&#x66FE;&#x7ECF;&#x7684;&#x7F8E;&#x5982;&#x753B;&#x518D;&#x96BE;&#x770B;&#x5230;&#xFF0C;&#x6614;&#x65E5;&#x7684;&#x961F;&#x53CB;&#x518D;&#x96BE;&#x76F8;&#x805A;&#x3002;&#x6211;&#x53EA;&#x5E0C;&#x671B; &#x5E0C;&#x671B;&#x8DB3;&#x7403;&#x6C38;&#x8FDC;&#x966A;&#x4F34;&#x6211;&#x4EEC;&#x3002;</p>
<h2 id="&#x540E;&#x8BB0;"><a href="#&#x540E;&#x8BB0;" class="headerlink" title="&#x540E;&#x8BB0;"></a>&#x540E;&#x8BB0;</h2><p>&#x8FD9;&#x7BC7;&#x7531;&#x5B9E;&#x9AD8;&#x56DB;&#x5927;&#x6770;&#x51FA;&#x9752;&#x5E74;&#x5B8C;&#x6210;&#x7684;&#x5DE8;&#x4F5C;&#xFF0C;&#x5386;&#x7ECF;&#x4E86;&#x957F;&#x8FBE;&#x4E94;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x671F;&#x95F4;&#x7ECF;&#x5386;&#x4E86;&#x8DF3;&#x69FD;&#xFF0C;&#x8FC7;&#x5E74;&#x56DE;&#x5BB6;&#x7B49;&#x7B49;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x3002;&#x5F53;&#x521D;&#x4E8B;&#x7237;&#x8BA9;&#x6211;&#x7ED9;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5199;&#x4E2A;&#x4F20;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x6CA1;&#x80FD;&#x5199;&#x6210;&#x3002;&#x6216;&#x8BB8;&#x662F;&#x65F6;&#x95F4;&#x5427;&#x3002;&#x6BD4;&#x5982;&#x6B63;&#x5728;&#x6572;&#x952E;&#x76D8;&#x7684;&#x6211;&#x660E;&#x5929;&#x8FD8;&#x6709;&#x4E0A;&#x73ED;&#xFF0C;&#x65F6;&#x95F4;&#x4E5F;&#x63A5;&#x8FD1;&#x5348;&#x591C;&#x3002;&#x597D;&#x5427;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x6CE8;&#x5B9A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x751F;&#x6D3B;&#x662F;&#x8FD9;&#x6837;&#xFF1F;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x5E0C;&#x671B;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x5E26;&#x4E86;&#x4E00;&#x4E9B;&#x9057;&#x61BE;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x50CF;&#x54E5;&#x5FB7;&#x5C14;&#x4E0D;&#x5B8C;&#x5907;&#x5B9A;&#x7406;&#xFF0C;&#x5B8C;&#x5907;&#x548C;&#x5B8C;&#x7F8E;&#x4E0D;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x6EE1;&#x8DB3;&#xFF0C;&#x6211;&#x4EEC;&#x552F;&#x6709;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x3002;<br>&#x73B0;&#x5728;&#x662F;23&#x70B9;59.&#x5B9E;&#x9AD8;&#x7684;&#x6218;&#x961F;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x8D77;&#x822A;&#xFF0C;&#x7136;&#x800C;&#x5E76;&#x6CA1;&#x6709;&#x6211;&#x4EEC;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5C0F;&#x51E0;&#x5C81;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x5149;&#x660E;&#x6B63;&#x5927;&#x7684;&#x544A;&#x8BC9;&#x73ED;&#x4E3B;&#x4EFB;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x8BAD;&#x7EC3;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x5B9E;&#x9AD8;&#x7684;&#x8363;&#x8A89;&#x3002;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x4EE3;&#x8868;&#x5B9E;&#x9A8C;&#x9AD8;&#x4E2D;&#x53BB;&#x6253;&#x6BD4;&#x8D5B;&#x3002;&#x8FD9;&#x4E2A;&#x613F;&#x671B;&#x6216;&#x8BB8;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#x3002;&#x5929;&#x610F;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x5C31;&#x7761;&#x5427; &#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x4E00;&#x76F4;&#x8E22;&#x7403;&#x3002;<br>&#x7F57;&#x95E8;&#x676F;<br>&#x90A3;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x53C2;&#x52A0;&#x6B63;&#x5F0F;&#x7684;&#x4E1A;&#x52A1;&#x6BD4;&#x8D5B;&#x2014;&#x2014;&#x7F57;&#x95E8;&#x676F;&#x3002;&#x542C;&#x5230;&#x6691;&#x5047;&#x4F1A;&#x6709;&#x6BD4;&#x8D5B;&#x5E76;&#x4E14;&#x6709;&#x53EF;&#x80FD;&#x53C2;&#x52A0;&#x7684;&#x65F6;&#x5019;&#x3002;&#x6211;&#x5DF2;&#x7ECF;&#x6CB8;&#x817E;&#x4E86;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x7EC4;&#x961F;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x6574;&#x6B21;&#x6BD4;&#x8D5B;&#x4E2D;&#x6700;&#x96BE;&#x7684;&#x4E00;&#x6B65;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x8BF4;&#x4E0D;&#x52A8;&#x6211;&#x7684; &#x4E8B;&#x5988;&#x3002;&#x6691;&#x5047;&#x8981;&#x6253;&#x5DE5;&#xFF0C;&#x53C2;&#x52A0;&#x6BD4;&#x8D5B;&#x4E5F;&#x662F;&#x9001;&#x5206;&#x7AE5;&#x5B50;&#xFF0C;&#x53C2;&#x52A0;&#x6BD4;&#x8D5B;&#x592A;&#x9EBB;&#x70E6;&#xFF0C;&#x5C31;&#x60F3;&#x5B89;&#x5B89;&#x9759;&#x9759;&#x7684;&#x8E22;&#x7403;&#xFF0C;&#x60F3;&#x966A;&#x4F34;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x3002;&#x7406;&#x7531;&#x591A;&#x7684;&#x6211;&#x60F3;&#x5410;&#x3002;&#x518D;&#x8FA9;&#x8BBA;&#x4E89;&#x6267;&#x5230;&#x6211;&#x7684;&#x952E;&#x76D8;&#x6309;&#x952E;&#x5E3D;&#x4E0A;&#x7684;&#x5B57;&#x6BCD;&#x90FD;&#x78E8;&#x6CA1;&#xFF0C;&#x671F;&#x95F4;&#x8054;&#x7CFB;&#x6BDB;&#xFF0C;&#x5E05;&#x5370;&#x65F6;&#xFF0C;&#x4ED6;&#x4FE9;&#x4E5F;&#x4E0D;&#x60F3;&#x53C2;&#x8D5B;&#x3002;&#x4FE1;&#x5FC3;&#x906D;&#x53D7;&#x6253;&#x51FB;&#x6B63;&#x5931;&#x671B;&#x7684;&#x65F6;&#x4FAF;&#xFF0C;&#x5C0F;&#x5E05;&#x7B54;&#x5E94;&#x4E86;&#x6211;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x77DC;&#x6301;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x62C9;&#x8FC7;&#x6765;&#x4E86;&#x3002;&#x4ED6;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x4E24;&#x5927;&#x5F3A;&#x63F4;&#xFF0C;&#x5B9E;&#x9AD8;&#x6700;&#x597D;&#x7684;&#x8FB9;&#x540E;&#x536B; &#x6B66;&#x7426; &#x5C1A;&#x9E4F;&#x7A0B;&#x3002;&#x4E4B;&#x540E;&#x4E8B;&#x5988;&#x7B54;&#x5E94;&#x6211;&#x53C2;&#x8D5B;&#x3002;&#x4E4B;&#x540E;&#x4ED6;&#x62C9;&#x6765;&#x4E86;&#x5B9E;&#x9AD8;&#x76AE;&#x5C14;&#x6D1B;(&#x8001;&#x90ED;)&#x3002;&#x95E8;&#x5C06;&#x627E;&#x4E86;&#x5B9E;&#x9AD8;&#x6700;&#x597D;&#x7684;&#x95E8;&#x5C06;&#x5766;&#x514B;&#x3002;&#x524D;&#x950B;&#x662F;&#x5B9E;&#x9AD8;&#x6700;&#x597D;&#x7684;&#x524D;&#x950B;&#x4FAF;&#xFF0C;&#x79CD;&#x5B50;&#x961F;&#x5C31;&#x8FD9;&#x4E48;&#x8BDE;&#x751F;&#x4E86;&#x3002;<br>&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x6B63;&#x5F0F;&#x7684;&#x4E1A;&#x52A1;&#x6BD4;&#x8D5B;&#xFF1F;&#x56E0;&#x4E3A;&#x9700;&#x8981;&#x8D5E;&#x52A9;&#x5546;&#x3002;&#x5728;&#x6211;&#x7EA0;&#x7ED3;&#x72EC;&#x72FC;&#x81EA;&#x884C;&#x8F66;&#x8FD8;&#x662F;&#x79E6;&#x5988;&#x706B;&#x9505;&#x7684;&#x65F6;&#x5019;&#x3002;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x7403;&#x961F;&#x4E00;&#x65E0;&#x5174;&#x8DA3;&#x3002;&#x591A;&#x4E8F;&#x7EA2;&#x82B1;&#x4F1A;&#x5357;&#x54E5;&#x7684;&#x5E2E;&#x52A9;&#x3002;&#x7269;&#x6D41;&#x884C;&#x4E1A;&#x5DE8;&#x4F01;&#x5706;&#x901A;&#x5FEB;&#x9012; &#x4E09;&#x95E8;&#x5CE1;&#x603B;&#x4EE3;&#x7406;&#x51B3;&#x5B9A;&#x8D5E;&#x52A9;&#x6211;&#x4EEC;&#x3002;&#x8FD9;&#x4E5F;&#x95F4;&#x63A5;&#x5BFC;&#x81F4;&#x4E86;&#x53F2;&#x4E0A;&#x6700;&#x96BE;&#x770B;&#x961F;&#x670D;&#x7684;&#x8BDE;&#x751F;&#x3002;&#x5C3D;&#x7BA1;&#x5BA2;&#x670D;&#x5C0F;&#x59B9;&#x4E00;&#x53E3;&#x4E00;&#x4E2A;&#x4EB2;&#x7684;&#x8BF4;&#x5927;&#x54E5;&#xFF0C;&#x8FD9;&#x8001;&#x597D;&#x770B;&#x4E86;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x5728;&#x5927;&#x5BB6;&#x6536;&#x5230;&#x961F;&#x670D;&#x7684;&#x65F6;&#x5019;&#x666E;&#x904D;&#x89C9;&#x5F97;TA&#x50CF;&#x5316;&#x80A5;&#x888B;&#x3002;&#x961F;&#x53CB;&#x4EEC;&#x4E5F;&#x5728;&#x6BD4;&#x8D5B;&#x5B8C;&#x4E4B;&#x540E;&#x518D;&#x6CA1;&#x7A7F;&#x8FC7;&#x8FD9;&#x5957;&#x8863;&#x670D;&#x3002;(&#x9664;&#x4E86;&#x6211;)<br>&#x5728;&#x6BD4;&#x8D5B;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x961F;&#x5458;&#x8FD8;&#x6CA1;&#x6709;&#x96C6;&#x8BAD;&#x8FC7;&#x4E00;&#x6B21;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x534A;&#x961F;&#x5458;&#x90FD;&#x8FD8;&#x5728;&#x51C6;&#x5907;&#x671F;&#x672B;&#x8003;&#x8BD5;&#x3002;&#x7EC8;&#x4E8E;&#x5728;&#x6BD4;&#x8D5B;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x4E00;&#x5957;&#x6BD4;&#x8D5B;&#x9635;&#x5BB9;&#x7EC8;&#x4E8E;&#x51D1;&#x9F50;&#x3002;&#x4E92;&#x76F8;&#x8BA4;&#x8BA4;&#x811A;&#x3002;&#x4F46;&#x662F;&#x8FD8;&#x5C11;&#x4E86;&#x4E3B;&#x529B;&#x524D;&#x950B;&#x3002;<br>&#x6BD4;&#x8D5B;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x66F2;&#x6298;&#x79BB;&#x5947;&#x7684;&#x8DDF;&#x62CD;&#x7535;&#x5F71;&#x4F3C;&#x7684;&#x3002;&#x60E8;&#x6DE1;&#x7684;&#x5F00;&#x5C40;&#xFF0C;&#x52B1;&#x5FD7;&#x7684;&#x664B;&#x7EA7;&#x4E4B;&#x8DEF;&#xFF0C;&#x4E0D;&#x591F;&#x5B8C;&#x7F8E;&#x7684;&#x7ED3;&#x5C40;&#x3002;&#x7B2C;&#x4E00;&#x573A;&#x6BD4;&#x8D5B;&#x6253;&#x7684;&#x662F;&#x53BB;&#x5E74;&#x51A0;&#x519B;&#x961F;&#xFF0C;&#x6B20;&#x7F3A;&#x7ECF;&#x9A8C;&#xFF0C;&#x9ED8;&#x5951;&#xFF0C;&#x524D;&#x950B;&#x7684;&#x6211;&#x4EEC;&#x88AB;&#x540A;&#x6253;&#x3002;&#x79FB;&#x52A8;&#x552F;&#x4E00;&#x7684;&#x8FDB;&#x7403;&#x4E3A;&#x6211;&#x4EEC;&#x633D;&#x56DE;&#x4E86;&#x4E00;&#x70B9;&#x989C;&#x9762;&#x3002;&#x4F46;&#x8FD9;&#x4E0D;&#x662F;&#x6700;&#x5927;&#x7684;&#x6536;&#x83B7;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x6536;&#x83B7;&#x662F;&#x6211;&#x4EEC;&#x6162;&#x6162;&#x719F;&#x6089;&#x6BD4;&#x8D5B;&#x7684;&#x8282;&#x594F;&#x3002;&#x961F;&#x53CB;&#x4E5F;&#x914D;&#x5408;&#x66F4;&#x52A0;&#x9ED8;&#x5951;&#x4E86;&#x3002;&#x7B2C;&#x4E8C;&#x573A;&#x5728;&#x524D;&#x950B;&#x4FAF;&#x7684;&#x56DE;&#x5F52;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x96F6;&#x5C01;&#x4E86;&#x5BF9;&#x624B;&#xFF0C;&#x8FD8;&#x521B;&#x9020;&#x4E86;&#x4E0D;&#x5C11;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x628A;&#x63E1;&#x4F4F;&#x3002;&#x4E5F;&#x5236;&#x9020;&#x4E86;&#x53EF;&#x4EE5;&#x8FDB;&#x5929;&#x4E0B;&#x8DB3;&#x7403;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x5178;&#x753B;&#x9762;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x53BB;&#x5E74;&#x7684;&#x53CB;&#x8C0A;&#x8D5B;&#x4E5F;&#x6709;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x5267;&#x60C5;&#x3002;(&#x54C8;&#x54C8;&#x54C8;)&#xFF0C;&#x524D;&#x950B;&#x4FAF;&#x5E76;&#x6CA1;&#x6709;&#x8BA9;&#x6211;&#x4EEC;&#x7B49;&#x592A;&#x4E45;&#xFF0C;&#x7B2C;&#x4E09;&#x573A;&#x6BD4;&#x8D5B;&#x5C31;&#x5236;&#x9020;&#x70B9;&#x7403;&#x5E76;&#x6253;&#x8FDB;&#x4E3A;&#x6211;&#x4EEC;&#x6253;&#x5F00;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5C40;&#x9762;&#xFF0C;&#x4E4B;&#x540E;&#x5728;&#x5C0F;&#x5E05;&#x7684;&#x4FDD;&#x59C6;&#x52A9;&#x653B;&#x4E4B;&#x4E0B;&#xFF0C;&#x79FB;&#x52A8;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x6269;&#x5927;&#x4E86;&#x6BD4;&#x5206;&#x3002;&#x6BD4;&#x8D5B;&#x4E0B;&#x534A;&#x573A;&#xFF0C;&#x5C1A;&#x9E4F;&#x7A0B;&#x7684;&#x4E16;&#x754C;&#x6CE2;&#x5F7B;&#x5E95;&#x9501;&#x5B9A;&#x4E86;&#x80DC;&#x5C40;&#x3002;&#x80FD;&#x4E0D;&#x80FD;&#x5C31;&#x770B;&#x53BB;&#x5E74;&#x51A0;&#x519B;&#x961F;&#x548C;&#x7B2C;&#x4E8C;&#x573A;&#x5BF9;&#x624B;&#x7684;&#x8F83;&#x91CF;&#x4E86;&#x3002;&#x53BB;&#x5E74;&#x51A0;&#x519B;&#x961F;&#x679C;&#x7136;&#x6709;&#x51A0;&#x519B;&#x961F;&#x7684;&#x6C14;&#x573A;&#x3002;&#x4E00;&#x7403;&#x5C0F;&#x80DC;&#x7684;&#x7ED3;&#x679C;&#x8BA9;&#x6211;&#x4EEC;&#x987A;&#x5229;&#x51FA;&#x7EBF;&#x3002;&#x534A;&#x51B3;&#x8D5B;&#x662F;&#x4E00;&#x573A;&#x8270;&#x96BE;&#x7684;&#x6BD4;&#x8D5B;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x4E00;&#x652F;&#x4E0E;&#x53BB;&#x5E74;&#x51A0;&#x519B;&#x961F;&#x5B9E;&#x529B;&#x76F8;&#x5F53;&#x7684;&#x961F;&#x4F0D;(&#x74E6;&#x820D;)&#x3002;&#x5F00;&#x573A;&#x4E0D;&#x4E45;&#x540E;&#x536B;&#x7684;&#x5931;&#x8BEF;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E00;&#x7403;&#x9886;&#x5148;&#x3002;&#x4E0B;&#x534A;&#x573A;&#x4ED6;&#x4EEC;&#x95E8;&#x5C06;&#x7684;&#x5931;&#x8BEF;&#x8BA9;&#x6211;&#x4EEC;&#x6273;&#x5E73;&#x6BD4;&#x5206;&#x3002;&#x6BD4;&#x8D5B;&#x8270;&#x96BE;&#x7684;&#x62D6;&#x5230;&#x70B9;&#x7403;&#x3002;&#x5929;&#x8272;&#x5DF2;&#x7ECF;&#x6709;&#x70B9;&#x6697; &#xFF0C;&#x51A5;&#x51A5;&#x4E4B;&#x4E2D;&#xFF0C;&#x53EF;&#x80FD;&#x8FD9;&#x662F;&#x6CE8;&#x5B9A;&#x7684;&#x3002;&#x524D;&#x950B;&#x4FAF;&#x9996;&#x5F00;&#x8BB0;&#x5F55;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x6CA1;&#x6709;&#x5931;&#x8BEF;&#x3002;&#x79FB;&#x52A8;&#x6253;&#x4E2D;&#x95E8;&#x67F1;&#xFF0C;&#x6211;&#x5185;&#x5FC3;&#x54AF;&#x5654;&#x4E00;&#x4E0B;&#x3002;&#x8FD8;&#x597D;&#xFF0C;&#x4ED6;&#x4EEC;&#x6253;&#x4E86;&#x98DE;&#x673A; &#x3002;&#x7B2C;&#x4E09;&#x4E2A;&#x6211;&#x6765;&#x5427;&#xFF0C;&#x6211;&#x60F3;&#x7B49;&#x4E00;&#x4E0B;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x95E8;&#x5C06;&#x6765;&#x70B9;&#x538B;&#x529B;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x4ED6;&#x95EE;&#x88C1;&#x5224;&#x4E86;&#x3002;&#x4ED6;&#x600E;&#x4E48;&#x8FD8;&#x4E0D;&#x7F5A;&#x3002;&#x5185;&#x5FC3;&#x5C0F;&#x7A83;&#x559C;&#x7684;&#x6211;&#x60F3;&#x8D81;&#x5176;&#x4E0D;&#x88AB;&#xFF0C;&#x6B7B;&#x89D2;&#x62FF;&#x4E0B;&#x3002;&#x4E07;&#x4E07;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x4E00;&#x65F6;&#x6FC0;&#x52A8;&#xFF0C;&#x7ADF;&#x6253;&#x504F;&#x4E86;&#x3002;&#x987F;&#x65F6;&#x5FC3;&#x60C5;&#x5C31;&#x50CF;&#x88AB;&#x72D7;&#x5543;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x65E0;&#x989C;&#x89C1;&#x961F;&#x53CB;&#x3002;&#x66F4;&#x4E07;&#x4E07;&#x6CA1;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6253;&#x4E86;&#x98DE;&#x673A;&#x3002;&#x8BA9;&#x6211;&#x7684;&#x5C0F;&#x5FC3;&#x809D;&#x6B47;&#x4E00;&#x4F1A;&#x5427;&#x3002;&#x7B2C;&#x56DB;&#x4E2A;&#x70B9;&#x7403;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x5916;&#x3002;&#x7B2C;&#x4E94;&#x4E2A;&#x6765;&#x4E86;&#x3002;&#x5C0F;&#x5E05;&#x4E00;&#x8138;&#x6DE1;&#x5B9A;&#x7684;&#x770B;&#x770B;&#x6211;&#x4EEC;&#x8D70;&#x5411;&#x7F5A;&#x7403;&#x70B9;&#x3002;&#x8FDB;&#x4E86;&#x3002;&#x538B;&#x529B;&#x8DD1;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#x90A3;&#x8FB9;&#x3002;&#x7ED3;&#x5C40;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5267;&#x60C5;&#x603B;&#x662F;&#x4F1A;&#x91CD;&#x590D;&#x4E0A;&#x6F14;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x6253;&#x4E86;&#x98DE;&#x673A;&#x3002;&#x6216;&#x8BB8;&#x4ED6;&#x4EEC;&#x4E4B;&#x524D;&#x7684;&#x96C6;&#x8BAD;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x70B9;&#x7403;&#x3002;&#x5982;&#x679C;&#x4F60;&#x95EE;&#x6211;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x4E8C;&#x5341;&#x5E74;&#x91CC;&#x6709;&#x6CA1;&#x6709;&#x5E0C;&#x671B;&#x65F6;&#x95F4;&#x5B9A;&#x683C;&#x5728;&#x90A3;&#x4E00;&#x523B;&#xFF1F;&#x90A3;&#x4E48;&#x5C31;&#x662F;&#x8FD9;&#x4E00;&#x523B;&#x3002;&#x611F;&#x8C22;&#x6211;&#x4EB2;&#x7231;&#x7684;&#x961F;&#x53CB;&#x3002;&#x6211;&#x7231;&#x6211;&#x4EEC;&#xFF0C;&#x56E0;&#x4E3A;&#x8DB3;&#x7403;&#x3002;<br>&#x53EF;&#x80FD;&#x662F;&#x5E78;&#x798F;&#x6765;&#x7684;&#x592A;&#x7A81;&#x7136;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x53BB;&#x83B7;&#x5F97;&#x4E0B;&#x4E00;&#x4E2A;&#x5E78;&#x798F;&#x3002;&#x6700;&#x540E;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5F97;&#x6700;&#x9AD8;&#x8363;&#x8A89;&#x3002;</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;-&#x540E;&#x8BB0;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x6211;&#x4EEC;&#x7EC4;&#x961F;&#x53C2;&#x52A0;&#x6BD4;&#x8D5B;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x3002;&#x6B64;&#x6587;&#x7EAA;&#x5FF5;</p>
<p>##MaHua&#x6709;&#x54EA;&#x4E9B;&#x529F;&#x80FD;&#xFF1F;</p>
<ul>
<li>&#x65B9;&#x4FBF;&#x7684;<code>&#x5BFC;&#x5165;&#x5BFC;&#x51FA;</code>&#x529F;&#x80FD;<ul>
<li>&#x76F4;&#x63A5;&#x628A;&#x4E00;&#x4E2A;markdown&#x7684;&#x6587;&#x672C;&#x6587;&#x4EF6;&#x62D6;&#x653E;&#x5230;&#x5F53;&#x524D;&#x8FD9;&#x4E2A;&#x9875;&#x9762;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;</li>
<li>&#x5BFC;&#x51FA;&#x4E3A;&#x4E00;&#x4E2A;html&#x683C;&#x5F0F;&#x7684;&#x6587;&#x4EF6;&#xFF0C;&#x6837;&#x5F0F;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E22;&#x5931;</li>
</ul>
</li>
<li>&#x7F16;&#x8F91;&#x548C;&#x9884;&#x89C8;<code>&#x540C;&#x6B65;&#x6EDA;&#x52A8;</code>&#xFF0C;&#x6240;&#x89C1;&#x5373;&#x6240;&#x5F97;&#xFF08;&#x53F3;&#x4E0A;&#x89D2;&#x8BBE;&#x7F6E;&#xFF09;</li>
<li><code>VIM&#x5FEB;&#x6377;&#x952E;</code>&#x652F;&#x6301;&#xFF0C;&#x65B9;&#x4FBF;vim&#x515A;&#x4EEC;&#x5FEB;&#x901F;&#x7684;&#x64CD;&#x4F5C; &#xFF08;&#x53F3;&#x4E0A;&#x89D2;&#x8BBE;&#x7F6E;&#xFF09;</li>
<li>&#x5F3A;&#x5927;&#x7684;<code>&#x81EA;&#x5B9A;&#x4E49;CSS</code>&#x529F;&#x80FD;&#xFF0C;&#x65B9;&#x4FBF;&#x5B9A;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x5C55;&#x793A;</li>
<li>&#x6709;&#x6570;&#x91CF;&#x4E5F;&#x6709;&#x8D28;&#x91CF;&#x7684;<code>&#x4E3B;&#x9898;</code>,&#x7F16;&#x8F91;&#x5668;&#x548C;&#x9884;&#x89C8;&#x533A;&#x57DF;</li>
<li>&#x5B8C;&#x7F8E;&#x517C;&#x5BB9;<code>Github</code>&#x7684;markdown&#x8BED;&#x6CD5;</li>
<li>&#x9884;&#x89C8;&#x533A;&#x57DF;<code>&#x4EE3;&#x7801;&#x9AD8;&#x4EAE;</code></li>
<li>&#x6240;&#x6709;&#x9009;&#x9879;&#x81EA;&#x52A8;&#x8BB0;&#x5FC6;</li>
</ul>
<p>##&#x6709;&#x95EE;&#x9898;&#x53CD;&#x9988;<br>&#x5728;&#x4F7F;&#x7528;&#x4E2D;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x6B22;&#x8FCE;&#x53CD;&#x9988;&#x7ED9;&#x6211;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x4EE5;&#x4E0B;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x8DDF;&#x6211;&#x4EA4;&#x6D41;</p>
<ul>
<li>&#x90AE;&#x4EF6;(xiandhero@gmail.com)</li>
<li>QQ: 58278567</li>
</ul>
<p>##&#x611F;&#x6FC0;<br>&#x611F;&#x8C22;&#x4EE5;&#x4E0B;&#x4EBA;&#x4E0E;&#x9879;&#x76EE;,&#x6392;&#x540D;&#x4E0D;&#x5206;&#x5148;&#x540E;</p>
<ul>
<li><a href="http://soccer.hupu.com/" target="_blank" rel="external">&#x5C0F;&#x5E05;</a> </li>
<li><a href="http://soccer.hupu.com/" target="_blank" rel="external">&#x5C0F;&#x6F58;</a></li>
<li><a href="http://jquery.com" target="_blank" rel="external">jquery</a></li>
</ul>
<p>##&#x5173;&#x4E8E;&#x4F5C;&#x8005;</p>
<figure class="highlight javascript"><table><tr><td class="gutter"><pre><div class="line">1</div><div class="line">2</div><div class="line">3</div><div class="line">4</div></pre></td><td class="code"><pre><div class="line"><span class="keyword">var</span> ihubo = {</div><div class="line">  <span class="attr">nickName</span>  : <span class="string">&quot;&#x83AB;&#x5FB7;&#x91CC;&#x5947;&quot;</span>,</div><div class="line">  <span class="attr">site</span> : <span class="string">&quot;http://falseor.github.io&quot;</span></div><div class="line">}</div></pre></td></tr></table></figure>

      
    </div>
    <div class="article-info article-info-index">
      
      <a href="/2016/10/09/实高记忆/" class="archive-article-date">
  	<time datetime="2016-10-09T02:32:52.000Z" itemprop="datePublished"><i class="icon-clock"></i>2016-10-09</time>
</a>
      
	<div class="article-tag tagcloud">
		<i class="icon-price-tags"></i>
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/soccer/">soccer</a></li></ul>
	</div>

      
	<div class="article-category tagcloud">
	<i class="icon-price-tags"></i>
	<a class="article-category-link" href="/categories/爱好/">爱好</a>
	</div>


      <div class="clearfix"></div>
    </div>
  </div>
</article>

  
<nav id="article-nav">
  
    <a href="/2016/10/09/语言处理器/" id="article-nav-newer" class="article-nav-link-wrap">
      <i class="icon-circle-left"></i>
      <div class="article-nav-title">
        
          语言处理器
        
      </div>
    </a>
  
  
    <a href="/2016/10/08/2016-10-8/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">2016/10/8</div>
      <i class="icon-circle-right"></i>
    </a>
  
</nav>




<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt">Share to: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
	    <a class="jiathis_button_twitter"></a>
	    <a class="jiathis_button_plus"></a> 
	    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="//v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="实高记忆" data-title="实高记忆" data-url="http://yoursite.com/2016/10/09/实高记忆/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"true"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>





      </div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 sky
    	</div>
      	<div class="footer-right">
      		<a href="http://hexo.io/" target="_blank">Hexo</a>  Theme <a href="https://github.com/litten/hexo-theme-yilia" target="_blank">Yilia</a> by Litten
      	</div>
    </div>
  </div>
</footer>
    </div>
    <script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: false,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false,
		root: "/",
		innerArchive: true
	}
</script>

<script src="/./main.js"></script>


    
<div class="tools-col">
  <ul class="btn-wrap">
    
      <li class="chose" data-hook="tools-section-all"><span class="text">全部</span><i class="icon-book"></i></li>
    
    
      <li data-hook="tools-section-tag"><span class="text">标签</span><i class="icon-price-tags"></i></li>
    
     
      <li data-hook="tools-section-tag"><span class="text">分类</span><i class="icon-price-tags"></i></li>
    
    
    
  </ul>
  <div class="tools-wrap">
    
    	<section class="tools-section tools-section-all chose">
    	</section>
    

    
    	<section class="tools-section tools-section-tag">
    			<div class="widget tagcloud" id="js-tagcloud">
    				<a href="/tags/soccer/" style="font-size: 10px;">soccer</a> <a href="/tags/编译原理/" style="font-size: 10px;">编译原理</a> <a href="/tags/限流算法/" style="font-size: 10px;">限流算法</a>
    			</div>
    	</section>
    

   
    	<section class="tools-section tools-section-tag">
    			<div class="widget tagcloud" id="js-tagcloud">
    				<a href="/tags/soccer/" style="font-size: 10px;">soccer</a> <a href="/tags/编译原理/" style="font-size: 10px;">编译原理</a> <a href="/tags/限流算法/" style="font-size: 10px;">限流算法</a>
    			</div>
    	</section>
    
    
    

    
  </div>
  
</div>
    <!-- Root element of PhotoSwipe. Must have class pswp. -->
<div class="pswp" tabindex="-1" role="dialog" aria-hidden="true">

    <!-- Background of PhotoSwipe. 
         It's a separate element as animating opacity is faster than rgba(). -->
    <div class="pswp__bg"></div>

    <!-- Slides wrapper with overflow:hidden. -->
    <div class="pswp__scroll-wrap">

        <!-- Container that holds slides. 
            PhotoSwipe keeps only 3 of them in the DOM to save memory.
            Don't modify these 3 pswp__item elements, data is added later on. -->
        <div class="pswp__container">
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
        </div>

        <!-- Default (PhotoSwipeUI_Default) interface on top of sliding area. Can be changed. -->
        <div class="pswp__ui pswp__ui--hidden">

            <div class="pswp__top-bar">

                <!--  Controls are self-explanatory. Order can be changed. -->

                <div class="pswp__counter"></div>

                <button class="pswp__button pswp__button--close" title="Close (Esc)"></button>

                <button class="pswp__button pswp__button--share" style="display:none" title="Share"></button>

                <button class="pswp__button pswp__button--fs" title="Toggle fullscreen"></button>

                <button class="pswp__button pswp__button--zoom" title="Zoom in/out"></button>

                <!-- Preloader demo http://codepen.io/dimsemenov/pen/yyBWoR -->
                <!-- element will get class pswp__preloader--active when preloader is running -->
                <div class="pswp__preloader">
                    <div class="pswp__preloader__icn">
                      <div class="pswp__preloader__cut">
                        <div class="pswp__preloader__donut"></div>
                      </div>
                    </div>
                </div>
            </div>

            <div class="pswp__share-modal pswp__share-modal--hidden pswp__single-tap">
                <div class="pswp__share-tooltip"></div> 
            </div>

            <button class="pswp__button pswp__button--arrow--left" title="Previous (arrow left)">
            </button>

            <button class="pswp__button pswp__button--arrow--right" title="Next (arrow right)">
            </button>

            <div class="pswp__caption">
                <div class="pswp__caption__center"></div>
            </div>

        </div>

    </div>

</div>
  </div>
</body>
</html>